Repository: Softinel/czech-zimbra
Catalog: ZabMsg_*.po
Languages: cs

source: Display a warning when administrators try to navigate away from Zimbra Administration Console
cs: Zobraziť upozornenie, keď sa správca pokúsi opustiť konzolu správcu Zimbra

source: Cannot connect to Zimbra server. Please make sure that Zimbra is running.
cs: Nie je možné pripojiť sa k serveru Zimbra. Prosím, skontrolujte, či Zimbra beží.

source: Zimbra Administration
cs: Správa servera Zimbra

source: Zimbra Administrator's Help Center
cs: Centrum pomoci správcu Zimbra

source: Below are links to Zimbra documentation and forums, to help you find answers to your questions about using the Zimbra Collaboration Server.
cs: Nižšie sú uvedené odkazy na dokumentáciu a fóra Zimbra, ktoré vám pomôžu nájsť odpovede na otázky ako používať Zimbra Collaboration Server.

source: Zimbra Online Help
cs: Pomocník Zimbra

source: To learn how to use the administration console, click the Zimbra Online Help link.
cs: Po kliknutí na odkaz Pomocníka Zimbra sa naučíte ako používať konzolu správy.

source: Zimbra Forums
cs: Fóra Zimbra

source: Get answers to your questions from the Zimbra forum. You can search for answers from the postings, and you can post a question.
cs: Odpovede na vaše otázky získate na fórach Zimbra. Môžete odpovede vyhľadať v príspevkoch alebo môžete odoslať otázku.

source: Zimbra Administration Guide
cs: Príručka správcu servera Zimbra

# HELP_PAGE_9
source: The Administration Guide manual describes the Zimbra system architecture, the Zimbra components, the administration functions, and the CLI commands.
cs: Príručka správcu popisuje architektúru systému Zimbra, komponenty Zimbra, funkcie pre správu a príkazy príkazového riadka.

source: The Zimbra wiki includes articles the support team and community have written in response to troubleshooting and administration issues that were not covered in the documentation.
cs: <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> obsahuje články, ktoré napísal tím podpory a komunita ohľadne riešenia problémov a správy, ktoré neobsahuje dokumentácia.

source: Use Zimbra with other clients? Check out these guides.
cs: Tieto príručky popisujú ako používať Zimbra pomocou iných klientov.

source: Zimbra Administration Console
cs: Konzola správcu Zimbra

source: Zimbra&trade; Administration Console
cs: Konzola správcu Zimbra&trade;

source: Zimbra Version:
cs: Verzia Zimbra:

source: Zimbra Help Center
cs: Centrum pomoci Zimbra

source: Message Count:
cs: Počet správ:

source: Message Volume:
cs: Objem správ:

source: About Zimbra Version
cs: O verzii Zimbra

source: Zimbra Home Page
cs: Domovská stránka Zimbra

source: About Zimbra...
cs: O Zimbra...

source: Zimbra {0} (build {1})<br><br> Copyright © 2005-2014 Zimbra, Inc. All rights reserved. This product is protected by U.S. and international copyright and intellectual property laws. "Zimbra" is a registered trademark of Zimbra, Inc. in the United States and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective companies.<br><br> Zimbra, Inc. <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>
cs: Zimbra {0} (zostavenie {1})<br><br> Copyright (c) 2005-2014 Zimbra, Inc., Všetky práva vyhradené. Tento produkt je chránený americkým a medzinárodným autorským právom a zákonmi na ochranu duševného vlastníctva. „Zimbra“ je registrovaná ochranná známka spoločnosti Zimbra, Inc. v USA a iných jurisdikciách. Všetky ostatné značky a názvy uvedené v tomto dokumente môžu byť ochrannými známkami príslušných spoločností.<br><br> Zimbra, Inc <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

source: Copyright © 2005-2014 Zimbra, Inc. All rights reserved. "Zimbra" is a registered trademark of Zimbra, Inc.
cs: Copyright © 2005-2007 Zimbra, Inc. Všetky práva vyhradené. „Zimbra“ je registrovanou obchodnou značkou Zimbra, Inc.

source: <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: the leader in open source messaging and collaboration :: <a target="_new" href="http://blog.zimbra.com">Blog</a> - <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - <a target="_new" href="http://www.zimbra.com/forums">Forums</a>
cs: <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: líder v open source posielaní správ a spolupráci :: <a target="_new" href="http://blog.zimbra.com">Blog</a> - <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - <a target="_new" href="http://www.zimbra.com/forums">Fóra</a>

source: ZWC End User Guide for 8.0
cs: Príručka koncového používateľa ZWC 8.0

source: The end user guide describes the features and applications used in the Zimbra Web Client.
cs: Príručka koncového používateľa popisuje funkcie a aplikácie používané vo webovom klientovi Zimbra.

source: message
cs: správa

source: Distribution Lists
cs: Distribučné zoznamy

source: Zimbra Administrator Help Center
cs: Centrum pomoci správcu Zimbra

source: To learn how to use the administration console, click the Zimbra Online Help link. For details about new features and issues that have been resolved in this release, go to the <a target="_new" href="{0}">Zimbra Collaboration Server Documentation</a> page and read the release notes.
cs: Ak sa chcete naučiť používať konzolu správcu, kliknite na odkaz Pomocník Zimbra. Podrobnosti o nových funkciách a problémoch, ktoré boli vyriešené v tejto verzii nájdete na stránke <a target="_new" href="{0}">dokumentácia Zimbra Collaboration Server</a> a v poznámkach k vydaniu.

source: Top Migration Questions
cs: Najčastejšie otázky ohľadne migrácie

source: Administrators Guide
cs: Príručka správcu

# HELP_adminGuideDetail
source: The Administration Guide manual describes the Zimbra system architecture, the Zimbra components, the administration functions, and the CLI commands.
cs: Príručka správcu popisuje architektúru systému Zimbra, komponenty Zimbra, funkcie pre správu a príkazy príkazového riadka.

source: End Users Guide
cs: Príručka koncového používateľa

source: The end user guide describes the feature and applications used in the Zimbra Web Client.
cs: Príručka koncového používateľa popisuje funkcie a aplikácie používané vo webovom klientovi Zimbra.

source: Ask the Community
cs: Spýtajte sa komunity

source: <a target="_new" href="http://www.zimbra.com/forums">Zimbra Forums</a> is a great place to get answers to your questions. You can search for answers from the postings, and you can post a question.
cs: <a target="_new" href="http://www.zimbra.com/forums">Fóra Zimbra</a> sú skvelým miestom, kde získať odpovede na vaše otázky. Odpovede môžete hľadať v príspevkoch alebo môžete sami poslať otázku.

source: <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> includes articles the support team and community have written in response to troubleshooting and administration issues that were not covered in the documentation
cs: <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> obsahuje články, ktoré napísal tím podpory a komunita ohľadne riešenia problémov a správy, ktoré neobsahuje dokumentácia.

source: How do I migrate server email accounts from Exchange into Zimbra?
cs: Ako migrovať emailové kontá servera z Exchange do Zimbra?

source: How can my users import the contents of a .pst file from a Microsoft Outlook 2003, 2007, 2010 mailbox into Zimbra?
cs: Ako môžu moji používatelia importovať obsah súboru .pst zo schránky programu Microsoft Outlook 2003, 2007, 2010 do Zimbra?

source: How do I migrate server email accounts from Domino into Zimbra?
cs: Ako mám migrovať emailové kontá servera z Domino do Zimbra?

source: How do I migrate calendar data over using the iCalendar Migration Tool?
cs: Ako mám migrovať údaje kalendára pomocou Migračného nástroja iCalendar?
