Repository: Softinel/czech-zimbra
Catalog: ZhMsg_*.po
Languages: cs

source: Above included messages
cs: Nad vloženou zprávou

source: Accept Share
cs: Přijmout sdílení

source: Created contacts folder "{0}".
cs: Vytvořen adresář „{0}“.

source: Please check the checkbox to confirm contacts folder deletion.
cs: Prosím, potvrďte smazání adresáře zaškrtnutím pole.

source: Contact folder "{0}" color changed to "{1}".
cs: Barva adresáře „{0}“ se změnila na: „{1}“.

source: Imported {0,number,integer} {0,choice,0#contacts.|1#contact|1<contacts.}
cs: {0,choice,0#Importovaných 0 kontaktů.|1#Importovaný jeden kontakt|1<Importováno {0,number,integer} kontaktů.}

source: Deleted contacts folder "{0}".
cs: Smazaný adresář „{0}“.

source: Contacts folder "{0}" renamed to "{1}".
cs: Adresář „{0}“ byl přejmenován na „{1}“.

source: Contacts folder "{0}" moved to "Trash".
cs: Adresář „{0}“ přesunut do Koše.

source: Add flag
cs: Přidat příznak

source: Add Tag:
cs: Přidat štítek:

# actionApptCancelTT
source: Cancel Appointment
cs: Zrušit schůzku

source: Delete Appointment
cs: Smazat schůzku

source: Delete Appointment Instance
cs: Smazat instanci schůzky

source: Appointment cancelled.
cs: Schůzka zrušena.

source: Appointment created.
cs: Schůzka vytvořena.

source: Appointment deleted.
cs: Schůzka smazána.

source: Appointment saved.
cs: Schůzka uložena.

source: {0,choice,0#0 appointments have been flagged|1#1 appointment has been flagged|1<{0,number,integer} appointments have been flagged}.
cs: {0,choice,0#0 schůzek bylo označeno|1#1 schůzka byla označena|1<{0,number,integer} schůzek bylo označeno}.

source: The tag "{1}" has been added to {0,choice,0#0 appointments|1#1 appointment|1<{0,number,integer} appointments}.
cs: Štítek „{1}“ byl přidán {0,choice,0#0 schůzkám|1#jedné schůzce|1<{0,number,integer} schůzkám}.

source: The tag "{1}" has been removed from {0,choice,0#0 appointments|1#1 appointment|1<{0,number,integer} appointments}.
cs: Štítek „{1}“ byl odstraněn z {0,choice,0#0 schůzek|1#jedné schůzky|1<{0,number,integer} schůzek}.

source: All tags have been removed from {0,choice,0#0 appointments|1#1 appointment|1<{0,number,integer} appointments}.
cs: Všechny štítky byly odstraněny z {0,choice,0#0 schůzek|1#jedné schůzky|1<{0,number,integer} schůzek}.

source: {0,choice,0#0 appointments have been unflagged|1#1 appointment has been unflagged|1<{0,number,integer} appointments have been unflagged}.
cs: {0,choice,0#0 schůzkám bylo odebráno označení|1#Jedné schůzce bylo odebráno označení|1<{0,number,integer} schůzkám bylo odebráno označení}.

source: Imported {0,number,integer} {0,choice,0#appointments.|1#appointment|1<appointments.}
cs: {0,choice,0#Importovaných 0 schůzek.|1#Importovaná jedna schůzka|1<Importovaných {0,number,integer} schůzek.}

source: Created calendar "{0}".
cs: Vytvořen kalendář „{0}“.

source: Reloaded calendar "{0}".
cs: Znovu načten kalendář „{0}“.

source: Please check the checkbox to confirm calendar deletion.
cs: Prosím, potvrďte smazání kalendáře zaškrtnutím pole.

source: Calendar "{0}" deleted.
cs: Kalendář „{0}“ byl smazán.

# actionCallManager
source: Call Manager
cs: Správce volání

source: {0,choice,0#0 contacts have been deleted|1#1 contact has been deleted|1<{0,number,integer} contacts have been deleted}.
cs: {0,choice,0#0 kontaktů bylo smazáno|1#Jeden kontakt byl smazán|1<{0,number,integer} kontaktů bylo smazáno}.

source: The tag "{1}" has been added to {0,choice,0#0 contacts|1#1 contact|1<{0,number,integer} contacts}.
cs: Štítek „{1}“ byl přidán {0,choice,0#0 kontaktům|1#jednomu kontaktu|1<{0,number,integer} kontaktům}.

source: The tag "{1}" has been removed from {0,choice,0#0 contacts|1#1 contact|1<{0,number,integer} contacts}.
cs: Štítek „{1}“ byl odstraněn z {0,choice,0#0 kontaktů|1#jednoho kontaktu|1<{0,number,integer} kontaktů}.

source: All tags have been removed from {0,choice,0#0 contacts|1#1 contact|1<{0,number,integer} contacts}.
cs: Všechny štítky byly odstraněny z {0,choice,0#0 kontaktů|1#jednoho kontaktu|1<{0,number,integer} kontaktů}.

source: {0,choice,0#0 contacts have been moved to "{1}"|1#1 contact has been moved to "{1}"|1<{0,number,integer} contacts have been moved to "{1}"}.
cs: {0,choice,0#0 kontaktů bylo přesunuto do „{1}“|1#Jeden kontakt byl přesunut do „{1}“|1<{0,number,integer} kontaktů bylo přesunuto do „{1}“}.

source: {0,choice,0#0 contacts have been moved to the Trash folder|1#1 contact has been moved to the Trash folder|1<{0,number,integer} contacts have been moved to the Trash folder}.
cs: {0,choice,0#0 kontaktů bylo přesunuto do složky Koš|1#Jeden kontakt byl přesunut do složky Koš|1<{0,number,integer} kontaktů bylo přesunuto do složky Koš}.

source: {0,choice,0#0 conversations have been deleted|1#1 conversation has been deleted|1<{0,number,integer} conversations have been deleted}.
cs: {0,choice,0#0 konverzací bylo smazáno|1#Jedna konverzace byla smazána|1<{0,number,integer} konverzací bylo smazáno}.

source: {0,choice,0#0 conversations have been flagged|1#1 conversation has been flagged|1<{0,number,integer} conversations have been flagged}.
cs: {0,choice,0#0 konverzací bylo označeno|1#Jedna konverzace byla označena|1<{0,number,integer} konverzací bylo označeno}.

source: {0,choice,0#0 conversations have been unflagged|1#1 conversation has been unflagged|1<{0,number,integer} conversations have been unflagged}.
cs: {0,choice,0#0 konverzací bylo odznačeno|1#Jedna konverzace byla odznačena|1<{0,number,integer} konverzací bylo označeno}.

source: {0,choice,0#0 conversations have been marked read|1#1 conversation has been marked read|1<{0,number,integer} conversations have been marked read}.
cs: {0,choice,0#0 konverzací bylo označeno jako přečtené|1#Jedna konverzace byla označena jako přečtená|1<{0,number,integer} konverzací bylo označeno jako přečtené}.

source: {0,choice,0#0 conversations have been marked unread|1#1 conversation has been marked unread|1<{0,number,integer} conversations have been marked unread}.
cs: {0,choice,0#0 konverzací bylo označeno jako nepřečtené|1#Jedna konverzace byla označena jako nepřečtená|1<{0,number,integer} konverzací bylo označeno jako nepřečtené}.

source: {0,choice,0#0 conversations have been moved to the Inbox folder|1#1 conversation has been moved to the Inbox folder|1<{0,number,integer} conversations have been moved to the Inbox folder}.
cs: {0,choice,0#0 konverzací bylo přesunuto do složky Přijaté|1#Jedna konverzace byla přesunuta do složky Přijaté|1<{0,number,integer} konverzací bylo přesunuto do složky Přijaté}.

source: {0,choice,0#0 conversations have been moved to the Spam folder|1#1 conversation has been moved to the Spam folder|1<{0,number,integer} conversations have been moved to the Spam folder}.
cs: {0,choice,0#0 konverzací bylo přesunuto do složky Spam|1#Jedna konverzace byla přesunuta do složky Spam|1<{0,number,integer} konverzací bylo přesunuto do složky Spam}.

source: The tag "{1}" has been added to {0,choice,0#0 conversations|1#1 conversation|1<{0,number,integer} conversations}.
cs: Štítek „{1}“ byl přidán {0,choice,0#0 konverzacím|1#jedné konverzaci|1<{0,number,integer} konverzacím}.

source: The tag "{1}" has been removed from {0,choice,0#0 conversations|1#1 conversation|1<{0,number,integer} conversations}.
cs: Štítek „{1}“ byl odstraněn z {0,choice,0#0 konverzací|1#jedné konverzace|1<{0,number,integer} konverzací}.

source: All tags have been removed from {0,choice,0#0 conversations|1#1 conversation|1<{0,number,integer} conversations}.
cs: Všechny štítky byly odstraněny z {0,choice,0#0 konverzací|1#jedné konverzace|1<{0,number,integer} konverzací}.

source: {0,choice,0#0 conversations have been moved to "{1}"|1#1 conversation has been moved to "{1}"|1<{0,number,integer} conversations have been moved to "{1}"}.
cs: {0,choice,0#0 konverzací bylo přesunuto do složky „{1}“|1#Jedna konverzace byla přesunuta do složky „{1}“|1<{0,number,integer} konverzací bylo přesunuto do složky „{1}“}.

source: {0,choice,0#0 conversations have been moved to the Trash folder|1#1 conversation has been moved to the Trash folder|1<{0,number,integer} conversations have been moved to the Trash folder}.
cs: {0,choice,0#0 konverzací bylo přesunuto do složky Koš|1#Jedna konverzace byla přesunuta do složky Koš|1<{0,number,integer} konverzací bylo přesunuto do složky Koš}.

# actionDelete
source: Delete
cs: Smazat

source: Please check the checkbox to confirm deletion.
cs: Prosím, potvrďte smazání zaškrtnutím pole.

source: Created folder "{0}".
cs: Složka „{0}“ vytvořena.

source: Deleted folder "{0}".
cs: Složka „{0}“ smazána.

source: All items in folder "{0}" marked as read.
cs: Všechny položky ve složce „{0}“ byly označeny jako přečtené.

source: Folder "{0}" moved to "Trash".
cs: Složka „{0}“ přesunuta do Koše.

source: Reloaded folder "{0}".
cs: Znovu načtená složka „{0}“.

# actionForwardByEmail
source: Forward
cs: Přeposlat

source: Forward the selected voice mail message as an email attachment
cs: Přeposlat vybranou hlasovou zprávu jako přílohu emailu

source: Go
cs: Vykonat

source: Perform action on selected contact(s)
cs: Vykonat činnost na vybraných kontaktech

source: Perform action on selected tasks(s)
cs: Vykonat činnost na vybraných úlohách

source: Task cancelled.
cs: Úloha zrušena.

source: Task Deleted.
cs: Úloha smazána.

source: {0,choice,0#0 tasks have been deleted|1#1 task has been deleted|1<{0,number,integer} tasks have been deleted}.
cs: {0,choice,0#0 úloh bylo smazáno|1#1 úloha byla smazána|1<{0,number,integer} úloh bylo smazáno}.

source: Perform action on selected conversation(s)
cs: Vykonat činnost na vybraných konverzacích

source: Perform action on selected message(s)
cs: Vykonat činnost na vybraných zprávách

source: Mark All Read
cs: Označit všechny jako přečtené

# actionMarkHeard
source: Mark Heard
cs: Označit jako vyslechnuté

# actionMarkHeardTT
source: Mark Heard
cs: Označit jako vyslechnuté

# actionMarkRead
source: Mark as read
cs: Označit jako přečtené

# actionMarkUnheard
source: Mark Unheard
cs: Označit jako nevyslechnuté

# actionMarkUnheardTT
source: Mark Unheard
cs: Označit jako nevyslechnuté

source: Mark as unread
cs: Označit jako nepřečtené

source: {0,choice,0#0 messages have been deleted|1#1 message has been deleted|1<{0,number,integer} messages have been deleted}.
cs: {0,choice,0#0 zpráv bylo smazáno|1#Jedna zpráva byla smazána|1<{0,number,integer} zpráv bylo smazáno}.

source: {0,choice,0#0 messages have been flagged|1#1 message has been flagged|1<{0,number,integer} messages have been flagged}.
cs: {0,choice,0#0 zpráv bylo označeno|1#Jedna zpráva byla označena|1<{0,number,integer} zpráv bylo označeno}.

source: {0,choice,0#0 messages have been unflagged|1#1 message has been unflagged|1<{0,number,integer} messages have been unflagged}.
cs: {0,choice,0#0 zpráv bylo odznačeno|1#Jedna zpráva byla odznačena|1<{0,number,integer} zpráv bylo odznačeno}.

source: {0,choice,0#0 messages have been marked read|1#1 message has been marked read|1<{0,number,integer} messages have been marked read}.
cs: {0,choice,0#0 zpráv bylo označeno jako Přečtené|1#Jedna zpráva bylo označena jako Přečtená|1<{0,number,integer} zpráv bylo označeno jako Přečtené}.

source: {0,choice,0#0 messages have been marked unread|1#1 message has been marked unread|1<{0,number,integer} messages have been marked unread}.
cs: {0,choice,0#0 zpráv bylo označeno jako Nepřečtené|1#Jedna zpráva bylo označena jako Nepřečtená|1<{0,number,integer} zpráv bylo označeno jako Nepřečtené}.

source: {0,choice,0#0 messages have been moved to the Inbox folder|1#1 message has been moved to the Inbox folder|1<{0,number,integer} messages have been moved to the Inbox folder}.
cs: {0,choice,0#0 zpráv bylo přesunuto do složky Přijaté|1#Jedna zpráva byla přesunuta do složky Přijaté|1<{0,number,integer} zpráv bylo přesunuto do složky Přijaté}.

source: {0,choice,0#0 messages have been moved to the Spam folder|1#1 message has been moved to the Spam folder|1<{0,number,integer} messages have been moved to the Spam folder}.
cs: {0,choice,0#0 zpráv bylo přesunuto do složky Spam|1#Jedna zpráva byla přesunuta do složky Spam|1<{0,number,integer} zpráv bylo přesunuto do složky Spam}.

source: The tag "{1}" has been added to {0,choice,0#0 messages|1#1 message|1<{0,number,integer} messages}.
cs: Štítek „{1}“ byl přidán {0,choice,0#0 zprávám|1#jedné zprávě|1<{0,number,integer} zprávám}.

source: The tag "{1}" has been removed from {0,choice,0#0 messages|1#1 message|1<{0,number,integer} messages}.
cs: Štítek „{1}“ byl odstraněn z {0,choice,0#0 zpráv|1#jedné zprávy|1<{0,number,integer} zpráv}.

source: All tags have been removed from {0,choice,0#0 messages|1#1 message|1<{0,number,integer} messages}.
cs: Všechny štítky byly odstraněny z {0,choice,0#0 zpráv|1#jedné zprávy|1<{0,number,integer} zpráv}.

source: {0,choice,0#0 messages have been moved to "{1}"|1#1 message has been moved to "{1}"|1<{0,number,integer} messages have been moved to "{1}"}.
cs: {0,choice,0#0 zpráv bylo přesunuto do složky „{1}“|1#Jedna zpráva byla přesunuta do složky „{1}“|1<{0,number,integer} zpráv bylo přesunuto do složky „{1}“}.

source: 1 message has been moved to "{0}".
cs: Zpráva byla přesunuta do složky „{0}“.

source: {0,choice,0#0 messages have been moved to the Trash folder|1#1 message has been moved to the Trash folder|1<{0,number,integer} messages have been moved to the Trash folder}.
cs: {0,choice,0#0 zpráv bylo přesunuto do složky Koš|1#Jedna zpráva byla přesunuta do složky Koš|1<{0,number,integer} zpráv bylo přesunuto do složky Koš}.

source: Message has been moved to Trash folder.
cs: Zpráva byla přesunuta do složky Koš.

source: Move
cs: Přesunout

source: Move selected item(s)
cs: Přesunout zvolené položky

source: No contacts folder name specified.
cs: Nebyl uveden název adresáře.

# actionNoAddressBookFileImportSpecifiedactionNoAddressBookFileImportSpecified
source: No file specified.
cs: Nebyl uveden soubor.

source: No contacts folder selected.
cs: Nebyl zvolen adresář.

# actionNoTaskListFileImportSpecified
source: No file specified.
cs: Nebyl zadán soubor.

source: No task selected.
cs: Nebyla zadána úloha.

# actionNoCalendarFileImportSpecified
source: No file specified.
cs: Nebyl zvolen soubor.

source: No color selected.
cs: Nebyla zvolena barva.

source: No action selected.
cs: Nebyla zvolena činnost.

source: No calendar name specified.
cs: Nebyl uveden název kalendáře.

source: No calendar URL specified.
cs: Nebyl uveden URL kalendáře.

source: No contact selected.
cs: Nebyl zvolen kontakt.

source: No conversation selected.
cs: Nebyla zvolena konverzace.

source: No message selected.
cs: Nebyla zvolena zpráva.

# actionNoFolderMarkReadSelected
source: No folder selected.
cs: Nebyla zvolena složka.

# actionNoFolderSelected
source: No folder selected.
cs: Nebyla zvolena složka.

source: No folder name specified.
cs: Nebyl uveden název složky.

source: No name specified.
cs: Nebyl uveden název.

source: No owner Email specified.
cs: Nebyl uveden email vlastníka.

source: No owner's contacts folder specified.
cs: Nebyl uveden adresář vlastníka.

source: No owner's calendar specified.
cs: Nebyl uveden kalendář vlastníka.

source: No owner's task list specified.
cs: Nebyl zadán seznam úloh vlastníka.

source: No parent folder selected.
cs: Nebyla uvedena nadřazená složka.

source: No search query specified.
cs: Nebyl uveden vyhledávací dotaz.

source: No tag name selected.
cs: Nebyl uveden název štítku.

# actionNoTagRenameSelected
source: No tag selected.
cs: Nebyl zvolen štítek.

# actionNoTagMarkReadSelected
source: No tag selected.
cs: Nebyl zvolen štítek.

# actionNoTagChangeColorSelected
source: No tag selected.
cs: Nebyl zvolen štítek.

# actionNoTagToDeleteSelected
source: No tag selected.
cs: Nebyl zvolen štítek.

source: No task list name specified.
cs: Nebyl zadán název seznamu úloh.

source: No URL specified.
cs: Nebyl zvolen URL.

source: No voice mail message selected.
cs: Nebyla vybrána hlasová zpráva.

# actionPrint
source: Print
cs: Tisknout

source: Print the list of calls
cs: Vypsat seznam volání

source: Show a printer-friendly version of the page
cs: Zobrazit verzi stránky vhodnou pro tisk

source: Remove flag
cs: Odstranit příznak

source: Remove Tag:
cs: Odstranit příznak:

# actionReplyByEmail
source: Reply
cs: Odpovědět

source: Reply by email to the caller of the selected voice mail message
cs: Odpovědět emailem volajícímu zvoleného hovoru

source: You must specify a filter name
cs: Musíte uvést název filtru

source: A filter must have at least one condition
cs: Filtr musí obsahovat aspoň jednu podmínku

source: A filter must have at least one action
cs: Filtr musí obsahovat aspoň jednu činnost

source: Created search "{0}".
cs: Vytvořeno hledání „{0}“.

source: Not Spam
cs: Není Spam

source: Mark selected item(s) as not Spam
cs: Označit zvolené položky Není Spam

# actionSave
source: Save
cs: Uložit

source: Save the select voice mail message
cs: Uložit vybranou emailovou zprávu

source: Mark selected item(s) as Spam
cs: Označit zvolené položky jako Spam

# actionTag
source: Tag
cs: Štítek

source: Please check the checkbox to confirm tag deletion.
cs: Prosím, potvrďte smazání štítku zaškrtnutím pole.

source: Created tag "{0}".
cs: Vytvořen štítek „{0}“.

source: Tag "{0}" deleted.
cs: Štítek „{0}“ smazán.

source: All items with tag "{0}" marked as read.
cs: Všechny položky se štítkem „{0}“ byly označeny jako přečtené.

source: Created task list "{0}".
cs: Vytvořen seznam úloh „{0}“.

source: Task List "{0}" deleted.
cs: Seznam úloh „{0}“ smazán.

source: The tag "{1}" has been added to {0,choice,0#0 tasks|1#1 task|1<{0,number,integer} tasks}.
cs: Štítek „{1}“ byl přidaný na {0,choice,0#0 úloh|1#1 úlohu|1<{0,number,integer} úloh}.

source: The tag "{1}" has been removed from {0,choice,0#0 tasks|1#1 task|1<{0,number,integer} tasks}.
cs: Štítek „{1}“ byl odstraněn z {0,choice,0#0 úloh|1#1 úlohy|1<{0,number,integer} úloh}.

source: All tags have been removed from {0,choice,0#0 tasks|1#1 task|1<{0,number,integer} tasks}.
cs: Všechny štítky byly odstraněny z {0,choice,0#0 úloh|1#1 úlohy|1<{0,number,integer} úloh}.

source: Imported {0,number,integer} {0,choice,0#tasks.|1#task|1<tasks.}
cs: Bylo importováno {0,number,integer} {0,choice,0#úloh.|1#úloha|1<úloh.}

source: Please check the checkbox to confirm task list deletion.
cs: Prosím, potvrďte smazání seznamu úloh označením zaškrtávacího pole.

source: {0,choice,0#0 tasks have been moved to "{1}"|1#1 task has been moved to "{1}"|1<{0,number,integer} tasks have been moved to "{1}"}.
cs: {0,choice,0#0 úloh bylo přesunuto do „{1}“|1#1 úloha byla přesunuta do „{1}“|1<{0,number,integer} úloh bylo přesunuto do „{1}“}.

source: Task Created
cs: Úloha vytvořena

source: Task Saved
cs: Úloha uložena

source: Delete Task
cs: Smazať úlohu

source: Delete Task Instance
cs: Smazat instanci úlohy

# actionTaskCancelTT
source: Cancel
cs: Zrušit

# actionTrash
source: Delete
cs: Smazat

source: Move selected item(s) to Trash
cs: Přesunout zvolené položky do Koše

source: {0,choice,0#0 voice mail messages have been moved to the Trash folder|1#1 voice mail message has been moved to the Trash folder|1<{0,number,integer} voice mail messages have been moved to the Trash folder}.
cs: {0,choice,0#0 zpráv hlasové pošty bylo přesunuto do Koše|1#Jedna zpráva hlasové pošty byla přesunuta do Koš|1<{0,number,integer} zpráv hlasové pošty bylo přesunuto do Koš}.

source: {0,choice,0#0 voice mail messages have been marked heard|1#1 voice mail message has been marked heard|1<{0,number,integer} voice mail messages have been marked heard}.
cs: {0,choice,0#0 zpráv hlasové pošty bylo označeno jako vyslechnuté|1#Jedna zpráva hlasové pošty byla označena jako vyslechnutá|1<{0,number,integer} zpráv hlasové pošty bylo označeno jako vyslechnuté}.

source: {0,choice,0#0 voice mail messages have been marked unheard|1#1 voice mail message has been marked unheard|1<{0,number,integer} voice mail messages have been marked unheard}.
cs: {0,choice,0#0 zpráv hlasové pošty bylo označeno jako nevyslechnuté|1#Jedna zpráva hlasové pošty byla označena jako nevyslechnutá|1<{0,number,integer} zpráv hlasové pošty bylo označeno jako nevyslechnuté}.

source: The selected voice mail message is private, so it can not be attached to an email message.
cs: Zvolená zpráva hlasové pošty je soukromá, proto ji není možné připojit k emailové zprávě.

source: More than one voice mail message selected. Only one voice mail message at a time may be attached to an email message.
cs: Byla vybrána více než jedna zpráva. K emailové zprávě je možné najednou přiložit pouze jednu zprávu.

source: Active
cs: Aktivní

source: Add
cs: Přidat

source: Add Attachments
cs: Přidat přílohy

source: Add Attendees
cs: Přidat účastníky

source: Add Recipients
cs: Přidat příjemce

source: Add:
cs: Přidat:

# addressBookaddressBookaddressBookaddressBook
source: Contacts
cs: Adresář

source: New Contact Folder
cs: Nový adresář

source: Link to Contact Folder
cs: Odkaz na adresář

source: Contact Folder Name
cs: Název adresáře

# addressBookUser
source: Contact Folder
cs: Adresář

source: System Contact Folder
cs: Systémový adresář

source: Shared Contact Folder
cs: Sdílený adresář

# addressBookDelete
source: Delete Contact Folder
cs: Smazat adresář

source: Contacts Updated
cs: Adresář byl aktualizován

source: Delete this contacts folder (move to trash)
cs: Smazat tento adresář (přesunout do Koše)

source: Permanently delete this contacts folder
cs: Permanentně smazat tento adresář

# addressBooks
source: Contacts
cs: Adresáře

source: Add Selected
cs: Přidat vybrané

source: All day event
cs: celodenní událost

source: Always show the reading pane
cs: Vždy zobrazovat panel pro čtení

source: Answered Calls
cs: Odpovězené volání

source: All-day
cs: Celodenní

source: The following meeting has been cancelled:
cs: následovné setkání bylo zrušeno:

source: {0} from {1} - {2}
cs: {0} od {1} - {2}

source: From {0} {1} - {2} {3}
cs: od {0} {1} - {2} {3}

source: This is an exception to the series.
cs: Toto je výjimka z posloupnosti.

source: A single instance of the following meeting has been cancelled:
cs: Jediná instance následného střetnutí byla zrušena:

source: A single instance of the following meeting has been modified:
cs: Jediná instance následného střetnutí byla změnena:

source: Edit the series.
cs: Upravit posloupnost.

source: View the series.
cs: Zobrazit posloupnost.

source: You are editing a single instance of a recurring appointment.
cs: Upravujete jedinou instanci opakovaně se vyskytující schůzky.

source: You are viewing a single instance of a recurring appointment.
cs: Prohlížíte jedinou instanci opakovaně se vyskytující schůzky.

source: The following meeting has been modified:
cs: Následné střetnutí bylo změněno:

source: [MODIFIED]
cs: [ZMĚNĚNO]

source: The following is a new meeting request:
cs: Následuje nový požadavek na setkání:

source: Accepted
cs: Přijat

source: Declined
cs: Zamítnut

# apptPtstTE
source: Tentative
cs: Nezávazně

source: (no response given yet)
cs: (zatím bez odpovědi)

source: Delegated
cs: Delegováno

source: from
cs: od

source: Assistant
cs: Asistent

source: Below included messages
cs: Pod vloženými zprávami

source: Attach Files
cs: Přiložit soubory

source: {0,choice,0#no attachments|1#{0,number,integer} attachment|1<{0,number,integer} attachments}
cs: {0,choice,0#bez příloh|1#jedna příloha|1<{0,number,integer} příloh}

source: Attendee
cs: Účastník

source: Attendees
cs: Účastníci

source: Add new contacts to "Emailed Contacts"
cs: Zapnout automatické přidávání kontaktů

source: Automatically add signature
cs: Automaticky přidat signaturu

source: Send auto-reply message
cs: Zpráva o nedostupnosti zapnuta

source: Away message
cs: Zpráva o nedostupnosti

source: Back
cs: Zpět

# backToConvList
source: List
cs: Seznam

# backToMsgList
source: List
cs: Seznam

source: Conv
cs: Konv

# backToTag
source: Back to "{0}"
cs: Zpět na „{0}“
