Repository: Softinel/czech-zimbra
Catalog: ZhMsg_*.po
Languages: cs

source: From...
cs: Od...

source: To...
cs: Komu...

source: Cc...
cs: Kopie...

source: Subject...
cs: Předmět...

source: Header...
cs: Hlavička...

source: Header Exists...
cs: Hlavička existuje...

source: Size...
cs: Veľkosť...

source: Date...
cs: Datum...

source: Body...
cs: Tělo...

source: Attachment...
cs: Příloha...

source: Address in...
cs: Adresa v...

source: Select action...
cs: Vybrat činnost...

# EFILT_NEW_ACTION_KEEP
source: Keep in Inbox
cs: Ponechat v Přijatých

# EFILT_NEW_ACTION_DISCARD
source: Discard
cs: Zahodit

source: File into folder...
cs: Zařadit do složky...

source: Tag with...
cs: Označit štítkem...

source: Forward to address...
cs: Přeposlat na adresu...

source: Mark...
cs: označit...

# MO_CAL_LIST_DATE_FORMAT
source: EEE, MMM d
cs: EEE, d. MMM

# MO_MAIN
source: Home
cs: Domů

source: Next
cs: Další

source: Prev
cs: Zpět

# MO_actions
source: Actions
cs: Činnosti

source: Add tag
cs: Přidat štítek

source: Remove tag
cs: odstranit štítek

source: larger
cs: větší

# MO_flagged
source: Flagged
cs: Označené

source: In
cs: V

source: Mail Folders/Tags
cs: Poštovních složkách/štítcích

# MO_username
source: Username
cs: Uživatelské jméno

source: Quota
cs: Kvóta

# MO_quotaUsage
source: {0} of {1}
cs: {0} z {1}

source: (select folder)
cs: (vyberte složku)

source: (select tag)
cs: (vyberte štítek)

source: smaller
cs: menší

# MO_size
source: Size
cs: Velikost

# MO_status
source: Status
cs: Stav

# MO_tag
source: Tag
cs: Štítek

# MO_tocc
source: To or Cc
cs: Komu/Kopie

source: Unread
cs: Nepřečtené

source: mobile
cs: mobil

source: work
cs: práce

source: work2
cs: práce2

source: work fax
cs: fax do práce

source: home
cs: domů

source: home2
cs: domů2

source: home fax
cs: fax domů

source: assistant
cs: asistent

source: other
cs: jiné

source: other fax
cs: jiný fax

source: car
cs: auto

source: company
cs: společnost

source: callback
cs: zpětné volání

source: MMM dd
cs: dd. MMM

# ZM_HEADER_FROM
source: From
cs: Od

# ZM_HEADER_TO
source: To
cs: Komu

# ZM_HEADER_CC
source: Cc
cs: Kopie

# ZM_HEADER_SENT
source: Sent
cs: Odeslané

# ZM_HEADER_SUBJECT
source: Subject
cs: Předmět

# ZM_forwardPrefix
source: ----- {0} wrote:
cs: ----- {0} napsal:

# ZM_replyPrefix
source: ----- {0} wrote:
cs: ----- {0} napsal:

source: ----- Original Message -----
cs: ----- Původní zpráva -----

source: ----- Forwarded Message -----
cs: ----- Přeposlaná zpráva -----

source: A network service error has occurred.
cs: Vyskytla se chyba síťové služby.

source: An invalid request was made.
cs: Neplatný požadavek.

source: Server error (unknown command sent to server).
cs: Chyba serveru (serveru byl odeslán neznámý příkaz).

source: A parsing error occurred on the server.
cs: Při zpracování na serveru se vyskytla syntaktická chyba.

source: Resource unreachable.
cs: Zdroj nedostupný.

source: Service temporarily unavailable.
cs: Služba je dočasně nedostupná.

source: Permission denied.
cs: Povolení zamítnuto.

source: Authentication Required
cs: Vyžaduje se autentizace

source: Your session has expired. Please login again.
cs: Vaše relace vypršela. Prosím, přihlašte se znovu.

source: Request was sent to the wrong server.
cs: Požadavek byl odeslán na nesprávný server.

source: The server is in read-only mode.
cs: Server je v režimu pouze na čtení.

source: Proxy error.
cs: Chyba proxy.

source: Too many hops between servers.
cs: Příliš mnoho serverů na cestě (příliš dlouhá cesta).

source: Operation already in progress.
cs: Operace už probíhá.

source: Operation not in progress.
cs: Operace neprobíhá.

source: The operation has been interrupted
cs: Operace byla přerušena

source: No spell check server defined.
cs: Nebyl definován server kontroly pravopisu.

source: The username or password is incorrect. Verify that CAPS LOCK is not on, and then retype the current username and password.
cs: Uživatelské jméno nebo heslo je nesprávné. Ujistěte se, že není zapnutý CAPS LOCK a potom znovu napište uživatelské jméno a heslo.

source: Your password in no longer valid. Please choose a new password.
cs: Vaše heslo už není platné. Prosím, zvolte si nové heslo.

source: Password locked. User not allowed to change password. Please contact your System Administrator.
cs: Heslo zamknuté. Uživateli není dovoleno změnit heslo. Prosím, kontaktujte správce systému.

source: Password cannot be changed too soon.
cs: Heslo není možné změnit příliš brzy.

source: The password you submitted has recently been used. Please choose a different password.
cs: Heslo, které jste zadali, bylo nedávno použité. Prosím, zvolte odlišné heslo.

source: New password does not meet the system's rules (i.e. length). Contact your System Administrator for more information.
cs: Nové heslo neodpovídá požadavkům systému (např. délka). Podrobnosti zjistíte od správce systému.

source: Invalid attribute name.
cs: Neplatný název atributu.

source: Invalid attribute value.
cs: Neplatná hodnota atributu.

source: Multiple accounts matched search query.
cs: Více účtů odpovídalo vyhledávacímu dotazu.

source: No such account exists.
cs: Takový účet neexistuje.

source: No such alias exists.
cs: Takový alias neexistuje.

source: No such domain exists.
cs: Taková doména neexistuje.

source: No such COS exists.
cs: Taková TS neexistuje.

source: No such identity exists.
cs: Taková identita neexistuje.

source: No such data source exists.
cs: Takový zdroj údajů neexistuje.

source: No such server exists.
cs: Takový server neexistuje.

source: No such Zimlet exists.
cs: Takový zimlet neexistuje.

source: No such distribution list exists.
cs: Takový distribuční seznam neexistuje.

source: No such calendar resource exists.
cs: Takový zdroj kalendáře neexistuje.

source: Member exists.
cs: Člen existuje.

source: No such member.
cs: Takový člen neexistuje.

source: Account already exists.
cs: Účet už existuje.

source: Domain already exists.
cs: Doména už existuje.

source: Domain is not empty.
cs: Doména nie je prázdna.

source: COS already exists.
cs: TS už existuje.

source: Server already exists.
cs: Server už existuje.

source: Distribution list exists.
cs: Distribuční seznam už existuje.

source: Account is currently in maintenance mode.
cs: Účet je momentálně v režimu údržby.

source: Account is inactive.
cs: Účet je neaktivní.

source: No such signature.
cs: Taká signatura neexistuje.

source: Signature with that name already exists.
cs: Signatura s takovým názvem už neexistuje.

source: A signature could not be created because you have exceeded the limit.
cs: Signaturu nebylo možné vytvořit, protože jste překročili limit.

source: Identity already exists.
cs: Identita už existuje.

source: An identity could not be created because you have exceeded the limit.
cs: Identitu nebylo možné vytvořit, protože jste překročili limit.

source: Data source already exists.
cs: Zdroj údajů už existuje.

source: A data source could not be created because you have exceeded the limit.
cs: Zdroj údajů nebylo možné vytvořit, protože jste překročili limit.

source: Mailbox is currently in maintenance mode.
cs: Poštovní schránka je momentálně v režimu údržby.

source: Mailbox does not exist.
cs: Poštová schránka neexistuje.

source: No such item exists.
cs: Taková položka neexistuje.

source: No such conversation exists.
cs: Taková konverzace neexistuje.

source: No such message exists.
cs: Taková zpráva neexistuje.

source: No such part exists.
cs: Taková část neexistuje.

source: No such contact exists.
cs: Takový kontakt neexistuje.

source: No such folder exists.
cs: Taková složka neexistuje.

source: No such note exists.
cs: Taková poznámka neexistuje.

source: No such calendar item exists.
cs: Takový kalendář neexistuje.

source: No such appointment exists.
cs: Taková schůzka neexistuje.

source: No such task exists.
cs: Taková úloha neexistuje.

source: No such document exists.
cs: Takový dokument neexistuje.

source: No such tag exists.
cs: Takový štítek neexistuje.

source: Specified upload does not exist.
cs: Uvedený nahraný soubor neexistuje.

source: Upload could not be scanned.
cs: Nahrávaný soubor nebylo možné přeskenovat.

source: Upload rejected.
cs: Nahrávání bylo zamítnuto.

source: A tag could not be created because you have exceeded the limit.
cs: Štítek nebylo možné vytvořit, protože jste překročili limit.

source: Too many uploads.
cs: Příliš mnoho nahrávání.

source: A contact could not be created because you exceeded your quota.
cs: Kontakt nebylo možné vytvořit, protože jste překročili kvótu.

source: Unable to import contacts.
cs: Nebylo možné importovat kontakty.

source: Your message could not be sent because you have exceeded your mail quota.
cs: Vaši zprávu nebylo možné odeslat, protože jste překročili kvótu.

source: Invalid id.
cs: Neplatný id.

source: Invalid name. It contains at least one invalid character.
cs: Neplatný název. Obsahuje alespoň jeden neplatný znak.

source: Invalid type.
cs: Neplatný typ.

source: Invalid contact type.
cs: Neplatný typ kontaktu.

source: Cannot combine objects from different mailboxes.
cs: Není možné kombinovat objekty z různých poštovních schránek.

source: Cannot add subscription to existing folder.
cs: Není možné přidat odběr do stávající složky.

source: Cannot put object in that folder.
cs: Není možné vložit objekt do této složky.

source: Cannot copy object.
cs: Není možné kopírovat objekt.

source: Cannot tag that item.
cs: Není možné označit štítkem tuto položku.

source: Cannot make object a child of that parent.
cs: Není možné učinit objekt potomkem uvedeného předka.

source: Tried to remove object from non-parent.
cs: Pokus odstranit objekt z objektu, který není předkem.

source: Item version number conflict. Another version was added between edit and save.
cs: Konflikt verzí položky. Jiná verze byla přidána mezi začátkem úprav a uložením.

source: Cannot modify immutable object.
cs: Není možné změnit nemodifikovatelný objekt.

source: Item already exists.
cs: Položka už existuje.

source: Unable to parse the search query.
cs: Nebylo možné analyzovat vyhledávací řetězec.

source: Unable to parse message.
cs: Nebylo možné analyzovat zprávu.

source: Unable to parse address.
cs: Nebylo možné analyzovat adresu.

source: Unable to parse iCalendar.
cs: Nebylo možné analyzovat iCalendar.

source: Must be the appointment organizer.
cs: Musí být organizátor schůzky.

source: Cannot cancel instance of exception.
cs: Nebolo možné zrušiť inštanciu výnimky.

source: Invite is out of date.
cs: Pozvánka je zastaralá.

source: Could not send message due to invalid address(es)
cs: Nebylo možné odeslat zprávu kvůli neplatné adrese

source: Partial address failure on send.
cs: Částečná chyba adresy při odesílání.

source: Could not send message.
cs: Nebylo možné odeslat zprávu.

source: Try again.
cs: Zkuste to znova.

source: Too many query terms expanded.
cs: Příliš mnoho položek požadavku bylo expandováno.

source: A network service error has occurred (zclient).
cs: Vyskytla se chyba síťové služby (zclient).

source: A network service error has occurred (zclient/io).
cs: Vyskytla se chyba síťové služby (zclient/io).

# zclient.UPLOAD_SIZE_LIMIT_EXCEEDED
source: Attachment size limit exceeded.
cs: Limit velikosti přílohy byl překročen.

# zclient.UPLOAD_FAILED
source: Attachment upload failed.
cs: Nahrávání přílohy selhalo.

source: A client error occurred. Please try again.
cs: Vyskytla se chyba klienta. Prosím, zkuste to znova.

# ztaglib.UPLOAD_SIZE_LIMIT_EXCEEDED
source: Attachment size limit exceeded.
cs: Limit velikosti přílohy byl překročen.

# ztaglib.UPLOAD_FAILED
source: Attachment upload failed.
cs: Nahrávání přílohy selhalo.

source: Contact must have at least one field set.
cs: Kontakt musí mít vyplněno alespoň jedno pole.

source: Invalid filter date format.
cs: Neplatný formát datumu filtru.

source: Invalid appointment date format.
cs: Neplatný formát datumu schůzky.

source: A filter with that name already exists.
cs: Filtr s takovým názvem už existuje.

source: No filter with that name exists.
cs: Filtr s takovým názvem neexistuje.

source: Your session has expired. Please log in again.
cs: Činnost není povolena bez odpovídající obálky (crumb).

source: Redirect to correct server.
cs: Přesměrování na správný server.

source: The system is currently unable to complete your request. We apologize for this inconvenience.
cs: Systém momentálně nemůže dokončit váš požadavek. Omlouváme se za způsobené potíže.

source: We are currently unable to display call records. We apologize for this inconvenience.
cs: Momentálně nedokážeme zobrazit záznamy volání. Omlouváme se za způsobené potíže.

source: We are temporarily unable to display voice mail records.
cs: Dočasně nedokážeme zobrazovat záznamy hlasové pošty.

# voice.UNABLE_TO_UPDATE_CALL_FEATURES
source: We are temporarily unable to forward calls. We apologize for this inconvenience.
cs: Dočasně nedokážeme přesměrovávat volání. Omlouváme se za způsobené potíže.

# voice.UNABLE_TO_MODIFY_CALL_FEATURES
source: We are temporarily unable to forward calls. We apologize for this inconvenience.
cs: Dočasně nedokážeme přesměrovávat volání. Omlouváme se za způsobené potíže.

source: An error occurred while attempting to update your voice mail preferences. Please try again.
cs: Vyskytla se chyba při pokusu o aktualizaci nastavení vaší hlasové pošty. Prosím, zkuste to znovu.

source: Your email could not be forwarded at this time. Please try again later.
cs: Vaši poštu momentálně nebylo možné přesměrovat. Prosím, zkuste to znovu.

source: Unable to retrieve call features.
cs: Nebylo možné zjistit možnosti volání.

source: Unable to retrieve voice mail content.
cs: Nebylo možné získat obsah hlasové pošty.

source: Unable to retrieve voice mail preferences.
cs: Nebylo možné získat nastavení hlasové pošty.

source: Unable to retrieve voice mail summary.
cs: Nebylo možné získat shrnutí hlasové pošty.

source: Unable to modify voice mail status.
cs: Nebylo možné změnit stav hlasové pošty.

source: Unable to empty voice mail trash.
cs: Nebylo možné vyprázdnit Koš hlasové pošty.

source: Unable to delete voice mail.
cs: Nebylo možné smazat hlasovou poštu.

source: Unable to undelete voice mail.
cs: Nebylo možné obnovit smazanou hlasovou poštu.

source: An error occurred while attempting to retrieve your voice mail preferences. Your telephone number may be out of service. We apologize for this inconvenience.
cs: Nebylo možné zjistit možnosti volání.
