Repository: Softinel/czech-zimbra
Catalog: ZhMsg_*.po
Languages: cs

source: Day {0,number,integer} of every {1,number,integer} {1,choice,1#month|1<months}.
cs: {0,number,integer}. den {1,choice,1#každého měsíce|1<každých {1,number,integer} měsíců}.

source: Every month.
cs: Každý měsíc.

source: The {0,choice,-1#last|1#first|2#second|3#third|4#fourth} {1,date,EEEE} of every {2,number,integer} month(s).
cs: {0,choice,-1#Poslední|1#První|2#Druhý|3#Třetí|4#Čtvrtý} {1,date,EEEE} každých {2,number,integer} měsíců.

source: Every year.
cs: Každý rok.

source: Every year on {0,date,MMMM} {1,number,integer}.
cs: Každý rok {0,date,MMMM} {1,number,integer}.

source: The {0,choice,-1#last|1#first|2#second|3#third|4#fourth} {1,date,EEEE} of every {2,date,MMMM}.
cs: {0,choice,-1#Poslední|1#První|2#Druhý|3#Třetí|4#Čtvrtý} {1,date,EEEE} každých {2,date,MMMM}.

source: Complex repeat specification.
cs: Komplexní zadání opakování.

source: No end date.
cs: bez datumu ukončení.

source: End after {0,number,integer} occurrence(s).
cs: Konec po {0,number,integer} výskytech.

source: End by {0}.
cs: Konec do {0}.

source: Effective {0}.
cs: Účinný od {0}.

source: Every Day
cs: Každý den

source: Every Week
cs: Každý týden

source: Every Month
cs: Každý měsíc

source: Every Year
cs: Každý rok

source: (no end date)
cs: (bez datumu ukončení)

source: Red
cs: červená

source: Refresh
cs: Obnovit

source: Stay signed in
cs: Zapamatovat si mě na tomto počítači

source: Remove
cs: Odstranit

source: When I receive a message originally sent by me
cs: Když pošlu zprávu, kterou pak přijmu

source: Rename
cs: Přejmenovat

source: Rename Contact Folder
cs: Přejmenovat adresář

source: Rename Calendar
cs: Přejmenovat kalendář

source: Rename Folder
cs: Přejmenovat složku

source: Rename Tag
cs: Přejmenovat štítek

source: Repeat
cs: Opakovat

source: Advanced
cs: Pokročilé

source: Basic
cs: Základní

source: <td>Every</td><td>{0}</td><td>day(s).</td>
cs: <td>Každých</td><td>{0}</td><td>dní.</td>

source: <td>Every</td><td>{0}.</td>
cs: <td>Každých</td><td>{0}.</td>

source: <td>Every</td><td>{0}</td><td>weeks on</td>
cs: <td>Každých</td><td>{0}</td><td>týdnů</td>

source: <td>Day</td><td>{0}</td><td>of every</td><td>{1}</td><td>month(s).</td>
cs: <td>{0}.</td><td>den</td><td>každého</td><td>{1}</td><td>měsíce.</td>

source: <td>The</td><td>{0}</td><td>{1}</td><td>of every</td><td>{2}</td><td>month(s).</td>
cs: <td></td><td>{0}</td><td>{1}</td><td>každého</td><td>{2}</td><td>měsíce.</td>

source: <td>Every year on</td><td>{0}</td><td>{1}.</td>
cs: <td>Každý rok</td><td>{0}</td><td>{1}.</td>

source: <td>The</td><td>{0}</td><td>{1}</td><td>of every</td><td>{2}.</td>
cs: <td></td><td>{0}</td><td>{1}</td><td>každého</td><td>{2}.</td>

source: <td>End after</td><td>{0}</td><td>occurrence(s).</td>
cs: <td>Konec po</td><td>{0}</td><td>výskytech.</td>

source: <td>End by</td><td>{0}.</td>
cs: <td>Konec</td><td>{0}.</td>

source: Daily:
cs: Denně:

source: Weekly:
cs: Týdně:

source: Monthly:
cs: Měsíčně:

source: Yearly:
cs: Ročně:

source: Repeats
cs: Opakování

source: Reply
cs: Odpovědět

source: Accept
cs: Přijmout

source: Reply All
cs: Odpovědět všem

source: Decline
cs: Odmítnout

# replyTentative
source: Tentative
cs: Nezávazně

source: Reply To
cs: Odpovědět na

source: Reply-to enabled
cs: „Odpovědět na“ zapnuté

# replyToIdentity
source: Reply-to
cs: „Odpovědět na“

source: Resend
cs: Poslat znovu

source: (root folder)
cs: (kořenová složka)

source: Save
cs: Uložit

source: Save Changes
cs: Uložit změny

source: Save Draft
cs: Uložit rozepsané

source: Save copies of messages to sent folder
cs: Ukládat kopie zpráv do složky Odeslané

source: Schedule
cs: Rozvrh

source: Search
cs: Hledat

source: Advanced Search
cs: Pokročilé hledání

source: Search Contacts
cs: Hledat kontakty

source: Email Messages
cs: Emailové zprávy

source: Search name
cs: Hledat jméno

source: Personal Calendars
cs: Osobní kalendáře

source: Personal Contacts
cs: Osobní kontakty

source: Personal Task Lists
cs: Osobní seznam úloh

source: Search query
cs: Vyhledávací řetězec

source: Searches
cs: Hledání

source: Search web
cs: Hledat na webu

source: Select files to attach and click "Done" when finished.
cs: Vyberte soubory, které chcete přiložit a po skončení klikněte na „Hotovo“.

# selectCallForwardingRule
source: (You may forward up to 12 numbers)
cs: (Můžete přesměrovat do 12 čísel)

source: Send
cs: Poslat

source: Send an email notification to:
cs: Poslat upozornění emailem na:

source: Send mail from
cs: Poslat poštu z

source: Sender
cs: Odesílatel

source: Sent
cs: Odeslané

source: Sent by
cs: Odeslal

source: Share accepted.
cs: Sdílení přijato.

source: This share has been accepted.
cs: Toto sdílení bylo přijato.

source: Shortcuts
cs: Odkazy

source: Show timezone list in appointment view
cs: Zobrazit seznam časových pásem v přehledu schůzek

source: Show as
cs: Zobrazit jako

source: Show Conversation
cs: Zobrazit konverzaci

source: Show Original
cs: Zobrazit originál

source: Always show search string
cs: Vždy zobrazovat vyhledávací řetězec

source: Signature
cs: Signatura

source: Size
cs: Velikost

# splashScreenCopyright
source: Copyright © 2005-2014 Zimbra, Inc. All rights reserved. "Zimbra" is a registered trademark of Zimbra, Inc.
cs: Copyright ř 2006 Zimbra, Inc. „Zimbra“ a loga Zimbra jsou obchodní značky Zimbra, Inc.

source: Web Client
cs: Kolaborační balík

source: Start
cs: Začátek

source: Start Date
cs: Datum začátku

source: Status
cs: Stav

source: Subject
cs: Předmět

source: Subscribe
cs: Přihlásit k odběru

source: Subscribe to RSS/Atom Feed
cs: Přihlásit k odběru RSS/Atom kanálu

source: Subscribe to Remote Calendar
cs: Přihlásit k odběru vzdáleného kalendáře

source: Advanced Version
cs: Použít rozšířenou (Ajax) verzi

source: Offline Version
cs: Offline verze

source: Tags
cs: Štítky

source: Tag Color
cs: Barva štítku

source: Delete tag
cs: Smazat štítek

source: Permanently delete this tag
cs: Trvale smazat tento štítek

source: Tag Name
cs: Název štítku

source: New Tag
cs: Nový štítek

source: Tag Updated
cs: Štítek byl aktualizován

source: No tags. Use the "New Tag" button to create a tag.
cs: Žádné štítky. Použijte tlačítko „Nový štítek“ na vytvoření nového štítku.

source: % Complete
cs: % hotovo

source: Due Date
cs: Termín

# taskNew
source: New Task List
cs: Nový seznam úloh

# taskListNew
source: New Task List
cs: Nový seznam úloh

source: Delete Task List
cs: Smazat seznam úloh

source: Permanently delete this task list. This operation can not be undone.
cs: Trvale smazat tento seznam úloh. Tuto operaci není možné vrátit.

source: Link to Shared Task List
cs: Odkaz na sdílený seznam úloh.

source: Task List Updated
cs: Seznam úloh aktualizován.

source: System Task List
cs: Systémový seznam úloh

source: Shared Task List
cs: Sdílený seznam úloh

# taskListUser
source: Task List
cs: Seznam úloh

source: Task List
cs: Seznam úloh

# taskPrioLow
source: Low
cs: Nízká

# taskPrioNormal
source: Normal
cs: Běžná

# taskPrioHigh
source: High
cs: Vysoká

source: Task
cs: Úloha

source: Tasks
cs: Úlohy

source: Cancelled
cs: Zrušené

source: Completed
cs: Hotovo

source: Deferred
cs: Odložené

source: In Progress
cs: Probíhá

source: Not Started
cs: Nezačaté

source: Waiting on someone else
cs: Čeká na někoho jiného

source: Tentative
cs: Nezávazně

source: Time
cs: Čas

source: Time Zone
cs: Časové pásmo

source: To
cs: Komu

source: Today
cs: Dnes

source: total
cs: celkem

source: Trash
cs: Koš

source: Type
cs: Typ

source: Unchecked
cs: Neskontrolované

source: unheard
cs: nevyposlechnutá

source: Unknown <{0}>
cs: Neznámý <{0}>

# unknownRecipient
source: <No Address>
cs: <bez adresy>

# unknownSender
source: <No Address>
cs: <bez adresy>

source: unlimited
cs: neomezené

source: unread
cs: nepřečtená

source: No HTML formatter available for item
cs: pro položku není dostupný žádný formátovač HTML

source: Username
cs: Uživatelské jméno

source: View
cs: Zobrazit

source: View As Html
cs: Zobrazit jako HTML

source: Voice
cs: Hlas

source: Voice mail messages per page
cs: Hlasových zpráv na stránku

source: Voice Mail
cs: Hlasová pošta

source: A voice customer has sent you a new voice mail message. You can listen to the voice mail by simply opening the attached file. From: {0} | Duration: {1} | Received: {2} http://www.zimbra.com
cs: Kontakt vám poslal novou hlasovou zprávu. Hlasovou zprávu si můžete vyslechnout jednoduše otevřením přiloženého souboru. Od: {0} | Trvání: {1} | Přijaté: {2} http://www.zimbra.com

source: Listen to this voice mail I received
cs: Vyslechnout tuto hlasovou zprávu

source: About your voice mail
cs: O vaší hlasové poště

source: Select the phone number you want to manage then select the options for that number.
cs: Vyberte telefonní číslo, které chcete spravovat a pak vybete možnosti pro dané číslo.

source: Week
cs: Týden

source: Work Week
cs: Pracovní týden

source: When forwarding
cs: Při přeposílaní

source: When replying
cs: Při odpovídání

source: Work
cs: Práce

source: Yellow
cs: žlutá

source: Theme
cs: Vzhled rozhraní

source: Bare
cs: holá

source: Froggy
cs: žabí

source: Harvest
cs: sklizeň

source: Lavender
cs: levandule

source: Rose
cs: růže

source: Sand
cs: písek

source: Sky
cs: obloha

source: Steel
cs: ocel

source: Vanilla
cs: vanilka

source: Street
cs: Ulice

source: City
cs: Město

source: State/Province
cs: Stát/region

source: Postal Code
cs: Poštovní směrovací číslo

source: Country/Region
cs: Krajina

# AB_FIELD_URLAB_FIELD_URL
source: Web Page
cs: Webstránka

# AB_ADDR_WORK
source: Work Address
cs: Adresa práce

# AB_ADDR_HOME
source: Home Address
cs: Adresa domů

# AB_ADDR_OTHER
source: Other Address
cs: Jiná adresa

source: Edit Contact
cs: Upravit kontakt

source: Edit Group
cs: Upravit skupinu

source: Add To Contacts
cs: Přidat do kontaktů

source: Move Contact
cs: Přesunout kontakt

source: Move Contacts
cs: Přesunout kontakty

source: Tag Contact
cs: Označit kontakt štítkem

source: Tag Contacts
cs: Označit kontakty štítkem

source: Work URL
cs: URL práce

source: Home URL
cs: URL domů

source: Other URL
cs: Jiné URL

source: Group Name
cs: Název skupiny

source: Group Members
cs: Členové skupiny

source: First
cs: Křestní jméno

source: Last
cs: Příjmení

source: Middle
cs: Střední

source: Full Name
cs: Plné jméno

source: Job Title
cs: Pracovní zařazení

# AB_FIELD_company
source: Company
cs: Společnost

source: Work Street
cs: Práce - ulice

source: Work City
cs: Práce - město

source: Work State/Province
cs: Práce - stát/region

source: Work Postal Code
cs: Práce - poštovní směrovací číslo

source: Work Country/Region
cs: Práce - krajina

# AB_FIELD_workURL
source: Web Page
cs: Práce - webstránka

source: Work Phone
cs: Práce - telefon

# AB_FIELD_workPhone2AB_FIELD_workPhone2
source: Alternate Phone
cs: Práce - telefon 2

source: Work Fax
cs: Práce - fax

source: Assistant Phone
cs: Práce - asistent

source: Company Phone
cs: Telefon společnosti

# AB_FIELD_callbackPhone
source: Callback
cs: Zpětné volání

# AB_FIELD_homeAddress
source: Home Address
cs: Domácí adresa

source: Birthday
cs: Narozeniny

source: Home IM
cs: IM domů

source: Other Home IM
cs: Jiný IM domů

# AB_FIELD_workAddress
source: Work Address
cs: Adresa do práce

source: Work IM
cs: Pracovní IM

source: Other Work IM
cs: Jiný pracovní IM

# AB_FIELD_otherDepartment
source: Department
cs: Oddělení

source: Office
cs: Kancelář

source: Profession
cs: Povolání

source: Nickname
cs: Přezdívka

# AB_FIELD_otherAddress
source: Other Address
cs: Jiná adresa

source: Manager's Name
cs: Jméno nadřízeného

source: Assistant's Name
cs: Jméno asistenta

source: Anniversary
cs: Výročí

source: Custom1
cs: Vlastní1

source: Custom2
cs: Vlastní2

source: Custom3
cs: Vlastní3

source: Custom4
cs: Vlastní4

source: Schedule Email Deletion
cs: Naplánovat smazání emailu

source: {0} Days
cs: {0} dní

source: Home Street
cs: Domů - ulice

source: Home City
cs: Domů - město

source: Home State/Province
cs: Domů - stát/region

source: Home Postal Code
cs: Domů - poštovní směrovací číslo

source: Home Country/Region
cs: Domů - krajina

# AB_FIELD_homeURL
source: Web Page
cs: Domů - webstránka

source: Home Phone
cs: Domů - telefon

# AB_FIELD_homePhone2
source: Alternate Phone
cs: Domů - telefon 2

# AB_FIELD_homeFax
source: Home Fax
cs: Domů - fax

# AB_FIELD_mobilePhone
source: Mobile
cs: Mobil

# AB_FIELD_carPhone
source: Car
cs: Auto

source: Other Street
cs: Jiné - ulice

source: Other City
cs: Jiné - město

source: Other State/Province
cs: Jiné - stát/region

source: Other Postal Code
cs: Jiné - poštovní směrovací číslo

source: Other Country/Region
cs: Jiné - krajina

source: Other Web Page
cs: Jiné - webstránka

# AB_FIELD_otherPhone
source: Alternate Phone
cs: Jiné - telefon

source: Toll Free
cs: nezpoplatněné

# AB_FIELD_otherFax
source: Other Fax
cs: Jiné - fax

source: Last, First
cs: Příjmení, Křestní jméno

source: First Last
cs: Křestní jméno Příjmení

# AB_FILE_AS_company
source: Company
cs: Společnost

source: Last, First (Company)
cs: Příjmení, Křestní jméno (Společnost)

source: First Last (Company)
cs: Křestní jméno Příjmení (Společnost)

source: Company (Last, First)
cs: Společnost (Příjmení, Křestní jméno)

source: Company (First Last)
cs: Společnost (Křestní jméno Příjmení)

source: edit
cs: upravit

# FOLDER_LABEL_2
source: Inbox
cs: Přijaté

# FOLDER_LABEL_3
source: Trash
cs: Koš

# FOLDER_LABEL_4
source: Junk
cs: Spam

# FOLDER_LABEL_5
source: Sent
cs: Odeslané

# FOLDER_LABEL_6
source: Drafts
cs: Rozepsané

# FOLDER_LABEL_7
source: Contacts
cs: Kontakty

# FOLDER_LABEL_10
source: Calendar
cs: Kalendář

# FOLDER_LABEL_13
source: Emailed Contacts
cs: Kontakty emailem

# CAL_MINICAL_WDAY1
source: S
cs: N

source: M
cs: P

# CAL_MINICAL_WDAY3
source: T
cs: U

source: W
cs: S

# CAL_MINICAL_WDAY5
source: T
cs: Č

source: F
cs: P

# CAL_MONTH_DAY_MONTH_CHANGE_FORMAT
source: M/d
cs: d.M

# CAL_DAY_TB_TITLE_FORMAT
source: M/d
cs: d.M

# CAL_MDAY_DAY_TITLE_FORMAT
source: EEE, MMM d
cs: EEE, d. MMM

# CAL_DAY_TITLE_FORMAT
source: EEEE, MMMM d
cs: EEEE, d. MMMM

# CAL_SCHEDULE_TITLE_FORMAT
source: EEEE, MMMM d
cs: EEEE, d. MMMM

# CAL_SCHEDULE_TB_TITLE_FORMAT
source: EEE, MMM d
cs: EEE, d. MMM

# CAL_APPT_EDIT_DATE_FORMATCAL_APPT_EDIT_DATE_FORMAT
source: MM/dd/yyyy
cs: dd.MM.yyyy

# CAL_APPT_EDIT_DATE_FORMAT_HINT
source: MM/dd/yyyy
cs: dd.mm.yyyy

source: h a
cs: hh

# ALT_APP_MAIL
source: Mail
cs: Pošta

# ALT_APP_CALENDAR
source: Calendar
cs: Kalendář

# ALT_APP_CONTACTS
source: Contacts
cs: Adresář

source: Options
cs: Možnosti

source: Compose New Message
cs: Napsat novou zprávu

# ALT_APP_TASK
source: Task
cs: ÚLOHA

# ALT_APP_MANAGE_TAGS
source: Manage Tags
cs: Spravovat štítky

# ALT_APP_MANAGE_FOLDERS
source: Manage Folders
cs: Spravovat složky

# ALT_APP_MANAGE_ADDRESS_BOOKS
source: Manage Contacts
cs: Spravovat adresáře

# ALT_APP_MANAGE_CALENDARS
source: Manage Calendars
cs: Spravovat kalendáře

# ALT_APP_LINK_HELP
source: Help
cs: Pomoc

source: Log Off
cs: Odhlásit se

source: Attachment
cs: Příloha

# ALT_CAL_NEW_APPT
source: New Appointment
cs: Nová schůzka

source: Previous Month
cs: Předchozí měsíc

source: Next Month
cs: Následující měsíc

source: Previous Year
cs: Předchozí rok

source: Next Year
cs: Následující rok

# ALT_CAL_DAY_VIEW
source: Day View
cs: Přehled dne

# ALT_CAL_WORKWEEK_VIEW
source: Work Week View
cs: Přehled pracovního týdne

source: Week View
cs: Přehled týdne

# ALT_CAL_MONTH_VIEW
source: Month View
cs: Přehled měsíce

source: Refresh Calendar View
cs: Obnovit pohled na kalendář

# ALT_CAL_SCHEDULE_VIEW
source: Schedule View
cs: Přehled rozvrhu

source: Go to today
cs: Přejít na dnešek

# ALT_CONTACT_GROUP_EMAIL
source: Email Address
cs: Emailová adresa

# ALT_CONTACT_FOLDER
source: Contact Folder
cs: Složka kontaktu

source: Next Contact
cs: Další kontakt

source: Previous Contact
cs: Předchozí kontakt

# ALT_CONTACT_CONTACT
source: Contact
cs: Kontakt

source: Directory Contact
cs: Kontakt adresáře

# ALT_CONTACT_GROUP
source: Group
cs: Skupina

# ALT_CONVERSATION
source: Conversation
cs: Konverzace

source: go to next page in conversation
cs: přejít na další stránku v konverzaci

source: go to previous page in conversation
cs: přejít na předchozí stránku v konverzaci

source: go to next conversation
cs: přejít na další konverzaci

source: go to previous conversation
cs: přejít na předchozí konverzaci

source: No more pages in conversation
cs: V konverzaci není více stránek

source: No previous pages in conversation
cs: V konverzaci nejsou předchozí stránky

source: No more conversations
cs: Není více konverzací

source: No Previous Conversation
cs: Žádné předchozí konverzace

# ALT_ERROR
source: Error
cs: Chyba

# ALT_FOLDER
source: Folder
cs: Složka

# ALT_FLAGGED
source: Flagged
cs: Označené

source: Edit Appointment
cs: Upravit schůzku

source: Edit Task
cs: Upravit úlohu

source: High Priority
cs: Vysoká priorita

# ALT_LISTEN
source: Listen
cs: Vyslechnout

source: Low Priority
cs: Nízká priorita

source: go to next message
cs: přejít na další zprávu

source: go to previous message
cs: přejít na předchozí zprávu

source: Appointment
cs: Schůzka

source: Unread Message
cs: Nepřečtená zpráva

source: Draft Message
cs: Rozepsaná zpráva

source: Replied To Message
cs: Odpovězená zpráva

source: Forwarded Message
cs: Přeposlaná zpráva

source: Sent Message
cs: Odeslaná zpráva

source: Read Message
cs: Přečtená zpráva

# ALT_NEW_APPOINTMENT
source: New Appointment
cs: Nová schůzka

# ALT_NEW_TASK
source: New Task
cs: Nová úloha

source: Normal Priority
cs: Běžná priorita

source: No previous page
cs: žádná předchozí stránka

source: no next page
cs: žádná další stránka

source: go to next page
cs: přejít na další stránku

source: go to previous page
cs: přejít na předchozí stránku

# ALT_PRIORITY
source: Priority
cs: Priorita

# ALT_TAG
source: Tag
cs: Štítek

source: Orange Tag
cs: Oranžový štítek

source: Blue Tag
cs: Modrý štítek

source: Cyan Tag
cs: Zelenomodrý štítek

source: Green Tag
cs: Zelený štítek

source: Purple Tag
cs: Fialový štítek

source: Red Tag
cs: Červený štítek

source: Yellow Tag
cs: Žlutý štítek

source: Multiple Tags
cs: Více štítků

# ALT_TAG_TAG
source: Tag
cs: Štítek

source: Collapsed Tree
cs: Sbalený strom

source: Expanded Tree
cs: Rozbalený strom

source: An address in "<b>{0}</b>" header is in Contacts
cs: Adresa pod hlavičkou „<b>{0}</b>“ je v Kontaktech

source: An address in "<b>{0}</b>" header is <b>not</b> in Contacts
cs: Adresa pod hlavičkou „<b>{0}</b>“ <b>není</b> je v Kontaktech

source: <b>Size</b> is under <b>{0} {1}</b>
cs: <b>Velikost</b> je méně než <b>{0} {1}</b>

source: <b>Size</b> is <b>not</b> under <b>{0} {1}</b>
cs: <b>Velikost</b> <b>není</b> je méně než <b>{0} {1}</b>

source: <b>Size</b> is over <b>{0} {1}</b>
cs: <b>Velikost</b> je více než <b>{0} {1}</b>

source: <b>Size</b> is <b>not</b> over <b>{0} {1}</b>
cs: <b>Velikost</b> <b>není</b> je více než <b>{0} {1}</b>

source: <b>Body</b> contains "<b>{0}</b>"
cs: <b>Tělo</b> obsahuje „<b>{0}</b>“

source: <b>Body</b> does <b>not</b> contain "<b>{0}</b>"
cs: <b>Tělo</b> <b>neobsahuje</b> „<b>{0}</b>“

source: <b>Date</b> is before <b>{0}</b>
cs: <b>Datum</b> je dřív než <b>{0}</b>

source: <b>Date</b> is <b>not</b> before <b>{0}</b>
cs: <b>Datum</b> <b>není</b> dřív než <b>{0}</b>

source: <b>Date</b> is after <b>{0}</b>
cs: <b>Dátum</b> je později než <b>{0}</b>

source: <b>Date</b> is <b>not</b> after <b>{0}</b>
cs: <b>Datum</b> <b>není</b> později než <b>{0}</b>

# FILT_COND_DATE_FORMAT
source: MM/dd/yyyy
cs: dd.MM.yyyy

# FILT_COND_HEADER_subject
source: Subject
cs: Předmět

# FILT_COND_HEADER_from
source: From
cs: Od

# FILT_COND_HEADER_cc
source: Cc
cs: Kopie

# FILT_COND_HEADER_to
source: To
cs: Komu

source: <b>{0}</b> matches exactly "<b>{1}</b>"
cs: <b>{0}</b> je (přesně) „<b>{1}</b>“

source: <b>{0}</b> does <b>not</b> exactly match"<b>{1}</b>"
cs: <b>{0}</b> <b>není</b> (přesně) „<b>{1}</b>“

source: <b>{0}</b> contains "<b>{1}</b>"
cs: <b>{0}</b> obsahuje „<b>{1}</b>“

source: <b>{0}</b> does <b>not</b> contain "<b>{1}</b>"
cs: <b>{0}</b> <b>neobsahuje</b> „<b>{1}</b>“

source: <b>{0}</b> matches pattern "<b>{1}</b>"
cs: <b>{0}</b> odpovídá vzoru „<b>{1}</b>“

source: <b>{0}</b> does <b>not</b> match pattern "<b>{1}</b>"
cs: <b>{0}</b> <b>odpovídá</b> vzoru „<b>{1}</b>“

source: Header "<b>{0}</b>" exists
cs: Hlavička „<b>{0}</b>“ existuje

source: Header "<b>{0}</b>" does <b>not</b> exist
cs: Hlavička „<b>{0}</b>“ <b>neexistuje</b>

source: Header "<b>{0}</b>" matches exactly "<b>{1}</b>"
cs: Hlavička „<b>{0}</b>“ je (přesně) „<b>{1}</b>“

source: Header "<b>{0}</b>" does <b>not</b> exactly match"<b>{1}</b>"
cs: Hlavička „<b>{0}</b>“ <b>není</b> (přesně)„<b>{1}</b>“

source: Header "<b>{0}</b>" contains "<b>{1}</b>"
cs: Hlavička „<b>{0}</b>“ obsahuje „<b>{1}</b>“

source: Header "<b>{0}</b>" does <b>not</b> contain "<b>{1}</b>"
cs: Hlavička „<b>{0}</b>“ <b>neobsahuje</b> „<b>{1}</b>“

source: Header "<b>{0}</b>" matches wildcard condition "<b>{1}</b>"
cs: Hlavička „<b>{0}</b>“ odpovídá vzoru „<b>{1}</b>“

source: Header "<b>{0}</b>" does <b>not</b> match wildcard condition "<b>{1}</b>"
cs: Hlavička „<b>{0}</b>“ <b>neodpovídá</b> vzoru „<b>{1}</b>“

source: Has an <b>attachment</b>
cs: Má <b>přílohu</b>

source: Does <b>not</b> have an <b>attachment</b>
cs: <b>Nemá přílohu</b>

source: <b>Keep</b> in Inbox
cs: <b>Ponechat</b> v Přijatých

source: <b>Discard</b>
cs: <b>Zahodit</b>

source: <b>Stop</b> (do not process additional filters)
cs: <b>Stop</b> (nezpracovávat další filtry)

source: <b>File</b> into folder "<b>{0}</b>"
cs: <b>Zařadit</b> do složky „<b>{0}</b>“

source: <b>Tag</b> with "<b>{0}</b>"
cs: <b>Označit štítkem</b> „<b>{0}</b>“

source: <b>Forward</b> to address "<b>{0}</b>"
cs: <b>Přeposlat</b> na adresu „<b>{0}</b>“

source: <b>Mark</b> as <b>read</b>
cs: <b>Označit</b> jako <b>přečtené</b>

source: <b>Mark</b> as <b>flagged</b>
cs: <b>Označit</b> jako <b>s příznakem</b>

source: any
cs: jakákoliv

source: all
cs: všechny

source: If
cs: jestli splňuje

source: of the following conditions are met:
cs: z následujících podmínek:

source: add
cs: přidat

source: remove
cs: odstranit

source: An Address in {0} header
cs: Adresa {0} ve hlavičce

source: is in Contacts
cs: je v Kontaktech

source: is not in Contacts
cs: není v Kontaktech

source: Size is under
cs: Velikost je menší než

source: Size is not under
cs: Velikost není menší než

source: Size is over
cs: Velikost je větší než

source: Size is not over
cs: Velikost není větší než

source: Body contains
cs: Tělo obsahuje

source: Body does not contain
cs: Tělo neobsahuje

source: Date is before
cs: Datum je před

source: Date is not before
cs: Datum není před

source: Date is after
cs: Datum je po

source: Date is not after
cs: Datum není po

source: Attachment exists
cs: Příloha existuje

source: Attachment does not exist
cs: Příloha neexistuje

source: Header exists
cs: Hlavička existuje

source: Header does not exist
cs: Hlavička neexistuje

source: Header Named
cs: Hlavička je pojmenována

source: matches exactly
cs: je (přesně)

source: does not exactly match
cs: není (přesně)

source: contains
cs: obsahuje

source: does not contain
cs: neobsahuje

source: matches wildcard condition
cs: odpovídá vzoru

source: does not match wildcard condition
cs: neodpovídá vzoru

# EFILT_ACTION_KEEP
source: Keep in Inbox
cs: Ponechat v Přijatých

# EFILT_ACTION_DISCARD
source: Discard
cs: Zahodit

source: Do not process additional filters
cs: Nezpracovávat další filtry

source: File into folder
cs: Zařadit do složky

source: Tag with
cs: Označit štítkem

source: Forward to address
cs: Přeposlat na adresu

# EFILT_ACTION_FLAG_READ
source: Mark as read
cs: Označit jako přečtené

source: Mark as flagged
cs: Označit jako s příznakem

source: Select condition...
cs: Vybrat podmínku...
