Repository: Softinel/czech-zimbra
Catalog: ZhMsg_*.po
Languages: cs

# backToSearchFolder
source: Back to "{0}"
cs: Zpět na „{0}“

source: Back to {0}
cs: Zpět na {0}

source: Back to Search results
cs: Zpět na Výsledky hledání

source: You are using the basic client. Click <a href="{0}">here</a> to switch to the advanced client.<br><br><a target="_new" href="http://www.zimbra.com">Zimbra</a> :: the leader in open source messaging and collaboration<br><a target="_new" href="http://www.zimbra.com/blog">Zimbra Blog</a> <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a>
cs: Používáte základní verzi klienta. <a href=„{0}“>Kliknutím sem</a> se přepnete na pokročilého klienta.<br><br><a target="_new" href="http://www.zimbra.com">Zimbra</a> :: lídr v open source posílání zpráv a spolupráci<br><a target="_new" href="http://www.zimbra.com/blog">Zimbra Blog</a> <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a>

source: Bcc
cs: Slepá kopie

source: Blue
cs: modrá

source: Black
cs: černá

source: Both new passwords must match. Please retype them.
cs: Obě hesla se musí shodovat. Prosím, napište je znovu.

source: Busy
cs: Zaneprázdněn

# calViewListShort
source: List
cs: Seznam

# calViewDay
source: Day View
cs: Přehled dne

# calViewDayShort
source: Day
cs: Den

# calViewMonth
source: Month View
cs: Přehled měsíce

# calViewMonthShort
source: Month
cs: Měsíc

source: 7 Day Week View
cs: Přehled 7 dní týdne

# calViewWorkWeek
source: Work Week View
cs: Přehled pracovních dní týdne

# calViewSchedule
source: Schedule View
cs: Přehled rozvrhu

source: Calendar
cs: Kalendář

source: Checked in UI
cs: Zkontrolováno v rozhraní

source: Export to .ICS
cs: Export do .ICS

source: Import from .ICS
cs: Import z .ICS

# calendarDelete
source: Delete Calendar
cs: Smazat kalendář

source: Permanently delete this calendar. This operation can not be undone.
cs: Permanentně smazat tento kalendář

# calendarUser
source: Calendar
cs: Kalendář

source: New Calendar
cs: Nový kalendář

# calendarNewShared
source: Link to Shared Calendar
cs: Odkaz na sdílený kalendář

source: Subscribe to Calendar
cs: Přihlásit k odběru kalendáře

source: System Calendar
cs: Systémový kalendář

source: Shared Calendar
cs: Sdílený kalendář

source: Subscribed Calendar
cs: Odebíraný kalendář

source: Calendar Updated
cs: Kalendář byl aktualizován

source: Calendars
cs: Kalendáře

source: First day of the week
cs: První den v týdnu

source: Initial calendar view
cs: Úvodní pohled na kalendář

source: View ends at
cs: Den končí

source: View starts at
cs: Den začíná

source: Calendar Name
cs: Název kalendáře

source: Calendar URL
cs: URL kalendáře

source: Call Forwarding :
cs: Přesměrování volání:

source: Call Manager
cs: Správce volání

source: Cancel
cs: Zrušit

# cancelAppt
source: Cancel Appointment
cs: Zrušit schůzku

source: Cc
cs: Kopie

source: Change
cs: Změnit

source: Change password
cs: Změnit heslo

source: Checked
cs: Zkontrolováno

source: Load Feed
cs: Načíst kanál

source: Choose contacts folder to change
cs: Vybrat adresář, který se má změnit

source: Choose contacts folder to rename
cs: Vybrat adresář, který se má přejmenovat

source: Choose contacts folder to delete
cs: Vybrat adresář, který se má smazat

source: Choose folder to mark read
cs: Vybrat složku, která se má označit jako přečtený

source: Choose folder to delete
cs: Vybrat složku, která se má smazat

source: Choose folder to move
cs: Vybrat složku, která se má přesunout

source: Choose folder to rename
cs: Vybrat složku, která se má přejmenovat

source: Choose color
cs: Vybrat barvu

source: Change Tag Color
cs: Vybrat barvu štítku

source: Change Contact Folder Color
cs: Změnit barvu adresářě

source: Change Calendar Color
cs: Změnit barvu kalendáře

source: Change Calendar Exclude From Free Busy
cs: Změnit vynětí kalendáře z volný/zaneprázdněn

source: Choose calendar to change
cs: Vybrat kalendář, který se má změnit

source: Choose calendar to delete
cs: Vybrat kalendář, který se má smazat

source: Choose calendar to rename
cs: Vybrat kalendář, který se má přejmenovat

source: Choose tag to delete
cs: Vybrat štítek, který se má smazat

source: Choose tag to change
cs: Vybrat štítek, který se má změnit

source: Choose tag to rename
cs: Vybrat štítek, který se má přejmenovat

source: Choose tag to mark read
cs: Vybrat štítek, který se má označit jako přečtený

source: Close
cs: Zavřít

source: Color
cs: Barva

# companycompany
source: Company
cs: Společnost

source: Compose
cs: Napsát

source: No subject. Send anyway?
cs: Nebyl uveden předmět. Přesto poslat?

source: Your mail is not saved.
cs: Váš email není uložen.

source: Confidential
cs: Důvěrné

source: Confirm
cs: Potvrdit

source: Contact
cs: Kontakt

source: Contacts
cs: Kontakty

source: Create contact cancelled.
cs: Vytvoření kontaktu zrušeno.

source: Edit contact cancelled.
cs: Úprava kontaktu zrušena.

source: Contact created.
cs: Kontakt vytvořen.

source: Contact group created.
cs: Skupina kontaktů vytvořena.

source: Export to .CSV
cs: Export do .CSV

source: Import from .CSV
cs: Import z .CSV

source: Import Contacts from CSV file
cs: Import kontaktů z CSV souboru

source: Contact modified.
cs: Kontakt změněn.

source: Conversation
cs: Konverzace

source: Create Contact Folder
cs: Vytvořit adresář

source: Create Calendar
cs: Vytvořit kalendář

source: Create Folder
cs: Vytvořit složku

source: Create folder in
cs: Vytvořit složku v

source: Create New Contact Folder
cs: Vytvořit nový adresář

source: Create New Calendar
cs: Vytvořit nový kalendář

source: Create New Folder
cs: Vytvořit novou složku

source: Create New Tag
cs: Vytvořit nový štítek

source: Create New Search
cs: Vytvořit nové hledání

source: Create Search
cs: Vytvořit hledání

source: Create search in
cs: Vytvořit hledání v

source: Create Task List
cs: Vytvořit seznam úloh

source: Create
cs: Vytvořit

source: Create Tag
cs: Vytvořit štítek

source: Current name
cs: Aktuální název

source: Custom Repeat
cs: Vlastní opakování

source: Cyan
cs: zelenomodrá

source: Date
cs: dátum

source: Day
cs: den

source: Yes, I will attend.
cs: Ano, zúčastním se.

source: I will attend on {0,date,full}.
cs: Zúčastním se {0,date,full}.

source: No, I won't attend.
cs: Ne, nezúčastním se.

source: I won't attend on {0,date,full}.
cs: Nezúčastním se {0,date,full}.

source: I might attend.
cs: Možná se zúčastním.

source: I might attend on {0,date,full}.
cs: Možná se zúčastním {0,date,full}.

source: Delete
cs: Smazat

source: Delete Instance
cs: Smazat instanci

# deleteAddressBook
source: Delete Contact Folder
cs: Smazat adresář

source: Delete Calendar
cs: Smazat kalendář

source: Delete Filter
cs: Smazat filtr

source: Delete Folder
cs: Smazat složku

source: Delete Search
cs: Smazat hledání

source: Delete Tag
cs: Smazat štítek

source: Details
cs: Podrobnosti

source: Display images below
cs: Zobrazit obrázky níže

source: Done
cs: Hotovo

source: Download
cs: Stáhnout

source: Download all attachments
cs: Stáhnout všechny přílohy

source: Draft saved successfully.
cs: Rozepsaná zpráva úspěšně uložena.

source: Drafts
cs: Rozepsané

source: Duration
cs: Trvání

source: {0} minutes, {1} seconds
cs: {0} minut, {1} sekund

source: {0} seconds
cs: {0} sekund

source: Edit
cs: Upravit

source: Edit Contact: {0}
cs: Upravit kontakt: {0}

source: Edit Filter
cs: Upravit filtr

source: Edit Group: {0}
cs: Upravit skupinu: save{0}

source: Edit Recurrence
cs: Upravit opakovaný výskyt

source: Emailed Contacts
cs: Kontakty z emailů

source: Email Notification :
cs: Upozornění emailem:

source: Empty
cs: Prázdní

source: Empty Trash
cs: Vyprázdnit Koš

source: Empty Spam
cs: Vyprázdnit Spam

source: End
cs: Konec

source: Enter addresses on separate lines
cs: Zadejte adresy na samostatných řádcích

source: Enter contact to search for in text field and click on "Search".
cs: Zadejte kontakt, který se má hledat do textového pole a klikněte na „Hledat kotakty“.

source: Please enter a new password and re-enter it in the confirmation field.
cs: Prosím, zadejte nové heslo a znovu ho zadejte do pole pro potvrzení.

source: Error
cs: Chyba

source: The appointment start date is invalid.
cs: Datum začátku schůzky je neplatné.

source: The appointment end date is invalid.
cs: Datum konce schůzky je neplatné.

source: The end time must occur after the start time.
cs: Čas konce musí být později než čas začátku.

source: Subject is a required field.
cs: Pole Předmět je nutné vyplnit.

source: My Card cannot be deleted.
cs: Moji Kartu není možné smazat.

source: My Card cannot be moved.
cs: Moji Kartu není možné přesunout.

source: Exclude from free/busy
cs: Vyjmout z volný/zaneprázdněn

source: Exclude this calendar when reporting free/busy times
cs: Vyjmout tento kalendář z oznamování času volna/zaneprázdněnosti

source: External images are not displayed.
cs: Externí obrázky nejsou zobrazeny.

source: of
cs: z

source: If any of the following conditions are met:
cs: Jestli je splněna kterákoliv z následujících podmínek:

source: If all of the following conditions are met:
cs: Jestli jsou splněny všechny z následujících podmínek:

source: Feed "{0}" loaded.
cs: Kanál „{0}“ načtený.

source: File As
cs: Uložit jako

source: active
cs: aktivní

source: Create filter cancelled.
cs: Vytvoření filtru zrušeno.

source: Edit filter cancelled.
cs: Úprava filtru zrušena.

source: Move Down
cs: Přesunout níž

source: Move Up
cs: Přesunout výš

source: Filter Name
cs: Název filtru

source: Find
cs: Najít

source: Folder
cs: Složka

# folderCreate
source: Create Folder
cs: Vytvořit složku

source: Create Feed
cs: Vytvořit kanál

# folderCreateSearch
source: Create Search
cs: Vytvořit hledání

# folderDelete
source: Delete Folder
cs: Smazat složku

source: Delete this folder (move to trash)
cs: Smazat tuto složku (přesunout do Koše)

source: Empty Folder
cs: Prázdná složka

source: Delete All Items
cs: Smazat všechny položky

source: Delete All Appointments
cs: Smazat všechny schůzky

source: Delete All Tasks
cs: Smazat všechny úlohy

source: Delete All Contacts
cs: Smazat všechny kontakty

source: Permanently hard delete all items in this folder. This operation can not be undone.
cs: Trvale smazat všechny položky této složky. Tuto operaci nelze vrátit zpět.

source: Permanently delete all appointments in this calendar. This operation can not be undone.
cs: Trvale smazat všechny schůzky v tomto kalendáři. Tuto operaci nelze vrátit zpět.

source: Permanently delete all tasks in this task list. This operation can not be undone.
cs: Trvale smazat všechny úlohy v tomto seznamu úloh. Tuto operaci nelze vrátit zpět.

source: Permanently delete all contacts in this folder. This operation can not be undone.
cs: Trvale smazat všechny kontakty v tomto adresáři. Tuto operaci nelze vrátit zpět.

source: Permanently delete this folder
cs: Trvale smazat tuto složku

source: Folder "{0}" emptied.
cs: Složka „{0}“ vyprázdněna.

source: Task List "{0}" emptied.
cs: Seznam úloh „{0}“ vyprázdněn.

source: All appointments deleted in "{0}".
cs: Kalendář „{0}“ vyprázdněn.

source: Contact folder "{0}" emptied.
cs: Adresář „{0}“ vyprázdněn.

source: {0,choice,0#0 items|1#1 item|1<{0,number,integer} items}
cs: {0,choice,0#0 položek|1#jedna položka|1<{0,number,integer} položek}

source: {0,choice,0#0 folders|1#1 folder|1<{0,number,integer} folders}
cs: {0,choice,0#0 složek|1#jedna složka|1<{0,number,integer} složek}

source: ({0} unread)
cs: ({0} nepřečtených)

source: Folder name
cs: Název složky

source: New Folder
cs: Nová složka

source: New RSS/Atom Feed
cs: Nový RSS/Atom kanál

source: New Search
cs: Nové hledání

source: Search Folder
cs: Složka hledání

source: Subscribed Folder
cs: Složka objednaných

source: Shared Folder
cs: Sdílená složka

source: System Folder
cs: Systémová složka

source: Folder Updated
cs: Složka aktualizována

# folderUser
source: Folder
cs: Složka

source: Folders
cs: Složky

# footerCopyright
source: Copyright © 2005-2014 Zimbra, Inc. All rights reserved. "Zimbra" is a registered trademark of Zimbra, Inc.
cs: Copyright ř 2006 Zimbra, Inc.

source: EEE, MMM dd, yyyy hh:mm a
cs: EEE, dd. MMM, yyyy hh:mm

source: Forward
cs: Přeposlat

source: Forward <b>ALL</b> calls to:
cs: Přesměrovat <b>VŠECHNY</b> volání na:

source: Forward Call From
cs: Přesměrovat volání od

source: Forward the following numbers to:
cs: Přesměrovat následující čísla na:

source: <No Fragment>
cs: <žádný fragment>

source: Free
cs: Volný

source: From
cs: Od

# fromDate
source: Start Date
cs: Datum začátku

source: End Date
cs: Datum konce

source: General
cs: Obecné

source: Global Address List
cs: Globální adresář

source: Get Calls
cs: Zjistit volání

source: Get Voice Mail
cs: Zjistit Hlasovou poštu

source: Gray
cs: šedá

source: Green
cs: zelená

source: Group mail by
cs: Seskupit poštu podle

source: Group
cs: Seskupit

source: Help
cs: Pomoc

source: High
cs: Vysoká

# homehome
source: Home
cs: Domů

source: You are using the Zimbra Standard Version
cs: Používáte Standardní verzi balíku Zimbra

source: Junk
cs: Spam

source: in
cs: ve

source: Include Spam folder in searches
cs: Zahrnout složku Spam do vyhledávání

source: Include Trash folder in searches
cs: Zahrnout složku Koš do vyhledávání

source: Inbox
cs: Přijaté

source: Also search Spam
cs: Prohledávat také Spam

source: Invitees
cs: Pozvaní

source: Link to Shared Contact Folder
cs: Odkaz na sdílený adresář

source: Link to Shared Calendar
cs: Odkaz na sdílený kalendář

source: Listen
cs: Vyslechnout

source: Location
cs: Umístění

source: Log In
cs: Přihlásit se

source: Log Out
cs: Odhlásit se

source: Low
cs: Nízká

source: Mail
cs: Pošta

source: Mail/Search
cs: Pošta/Hledání

source: Don't keep a local copy of messages
cs: Neudržovat lokální kopii zpráv

source: Mail Filters
cs: Filtry pošty

source: Address to forward mail to
cs: Adresy, kam přeposílat poštu

source: Mail Identity
cs: Identita pošty

source: Address for new mail notifications
cs: Adresa pro notifikaci nové pošty

source: Send a notification message to
cs: Zapnout adresu pro notifikaci nové pošty

source: Manage
cs: Spravovat

# manageAddressBooks
source: Manage Contacts
cs: Spravovat adresáře

source: Manage Calendars
cs: Spravovat kalendáře

source: Manage Task Lists
cs: Spravovat seznamy úloh

source: Manage Folders
cs: Spravovat složky

source: Manage Tags
cs: Spravovat štítky

source: Mark as
cs: Označit jako

source: Mark Folder Read
cs: Označit složku jako přečtenou

source: Message
cs: Zpráva

source: Your message has been sent.
cs: Vaše zpráva byla odeslána.

source: Missed Calls
cs: Zmeškaná volání

# mobilemobile
source: Mobile
cs: Mobil

source: Modify
cs: Změnit

source: Month
cs: Měsíc

# moreActions
source: Actions
cs: Více činností...

source: Move to...
cs: Přesunout...

source: Move Folder
cs: Přesunout složku

source: My Card
cs: Moje Karta

source: Name
cs: Název

source: The name must be at most {0} characters long
cs: Název musí mít nejvíce {0} znaků

source: New
cs: Nový

source: New Appointment
cs: Nová schůzka

source: New Filter Rule
cs: Nové pravidlo filtru

source: New location
cs: Nové umístění

source: New Name
cs: Nový název

source: New password
cs: Nové heslo

source: New Contact
cs: Nový kontakt

source: New Filter
cs: Nový filtr

source: New Group
cs: Nová skupina

source: New Task
cs: Nová úloha

source: Open in new window
cs: Otevřít v novém okně

source: Normal
cs: Běžná

source: Notes
cs: Poznámky

source: There must be at least one address in the To:, Cc:, or Bcc: fields
cs: V polích Komu:, Kopie: nebo Skrytá kopie: musí být alespoň jedna adresa

source: The contact group must have at least one member.
cs: Skupina kontaktů musí mít alespoň jednoho člena.

source: The contact group must have a name.
cs: Skupina kontaktů musí mít název.

# noDisplayAs
source: <None>
cs: <žádné>

# noFileAs
source: <None>
cs: <žádné>

source: No filters.
cs: Žádné filtry.

source: No options changed.
cs: Nebyly změněny žádné volby.

source: No results found.
cs: Nebyly nalezeny žádné výsledky.

source: <No Subject>
cs: <bez předmětu>

source: Number
cs: Číslo

source: Number of items to display per page
cs: Počet položek, který se má zobrazit na stránku

source: Number of contacts to display per page
cs: Počet kontaktů, který se má zobrazit na stránku

source: Old Password
cs: Staré heslo

source: Preferences
cs: Nastavení

source: Accounts
cs: Účty

# optionsAccountFrom
source: From
cs: Od

source: Choose the name that appears in the "From:" field of email messages
cs: Zvolte název, který se vyskytuje v poli „Od:“ emailových zpráv

source: Account Name
cs: Název účtu

source: (no signature)
cs: (bez podpisu)

# optionsAccountEmail
source: Email Address
cs: Emailová adresa

# optionsAccountReplyTo
source: Reply-to
cs: „Odpovědět na“

source: Set the "Reply-to" field of email messages to
cs: Nastavit pole „Odpovědět na“ emailových zpráv

source: Primary Account Settings
cs: Primární nastavení účtu

# optionsAccountSignature
source: Signature
cs: Signatura

# optionsAccountType
source: Type
cs: Typ

source: Primary
cs: Primární

source: Auto Add
cs: Automatické přidání

source: Client Type
cs: Typ klienta

source: Advanced (AJAX)
cs: Pokročilý (AJAX)

source: Standard (HTML)
cs: Standardní (HTML)

source: Your changes are not saved.
cs: Neuložili jste své nastavení

source: John Smith
cs: Janko Hraško

source: smith@example.domain
cs: hrasko@example.com

source: Additional signature options can be found on the
cs: Další možnosti signatury naleznete na stránce

source: Additional compose options can be found on the
cs: Další možnosti psaní zprávy naleznete na stránce

source: account options
cs: Možnosti účtu

# optionsManageAddressBooksPre
source: Additional options can be found on the
cs: Další možnosti naleznete na stránce

source: manage contacts
cs: spravovat adresáře

# optionsManageCalendarsPre
source: Additional options can be found on the
cs: Další možnosti naleznete na stránce

source: manage calendars
cs: Správa kalendářů

source: Signatures can be managed on the
cs: Signatury můžete spravovat na stránce

source: signature options
cs: Možnosti signatur

source: Composing
cs: Psaní zprávy

source: Composing Messages
cs: Psaní zpráv

# optionsCompose
source: Compose
cs: Psát

source: As HTML
cs: Jako HTML

# optionsComposeAsText
source: As Text
cs: Jako text

source: Font
cs: Písmo

# optionsComposeSize
source: Size
cs: Velikost

# optionsComposeColor
source: Color
cs: Barva

source: Contacts Options
cs: Možnosti kontaktů

source: Contacts per page
cs: Kontaktů na stránku

source: Creating Appointments
cs: Tvorba schůzek

source: Day/Week View
cs: Denní/týdenní přehled

source: Default Mail Search
cs: Standardní vyhledávání v pošte

source: Display
cs: Zobrazení

# optionsGeneral
source: General
cs: Obecné

source: Emails per page
cs: Emailů na stránku

source: Displaying Messages
cs: Zobrazování zpráv

source: Display HTML
cs: Zobrazování HTML

source: As HTML (when possible)
cs: Jako HTML (pokud je to možné)

# optionsDisplayHtmlAsText
source: As Text
cs: Jako text

source: Forward a copy to
cs: Přeposílat kopii na

source: Login Options
cs: Možnosti přihlašování

source: Messages from me
cs: Zprávy ode mě

source: Message Preview
cs: Náhled zprávy

source: Add Signature
cs: Přidat signaturu

source: Receiving Messages
cs: Přijímání zpráv

source: Reply/Reply All
cs: Odpovědět/odpovědět všem

source: Full text inline
cs: Plný text v těle zprávy

source: Full text inline with prefix
cs: Plný text v těle zprávy s předponou

source: An Attachment
cs: Jako příloha

source: Do Not Include
cs: Nepřikládat

source: Prefix character
cs: Znak přípony

# optionsForward
source: Forward
cs: Přeposlat

source: Options Saved.
cs: Možnosti uložené.

source: Save a copy to Sent folder
cs: Uložit kopii Odeslaných zpráv

source: Do not save Sent Messages
cs: Neukládat Odeslané zprávy

source: Search Language
cs: Jazyk vyhledávání

# optionsSearches
source: Searches
cs: Vyhledávání

source: Search Folders
cs: Hledat ve složkách

source: Sent Messages
cs: Odeslané zprávy

source: Display text of messages in email list
cs: Zobrazovat text zpráv v seznamu zpráv

source: Signatures
cs: Signatury

source: New Signature
cs: Nová signatura

source: Attach Signature
cs: Připojit signaturu

source: Automatically attach the default signature to every message I send
cs: Automaticky připojit standardní signaturu ke každé zprávě, kterou pošlu

# optionsSignature
source: Signature
cs: Signatura

source: Signature Deleted.
cs: Signatura smázaná.

source: Placement
cs: Umístění

source: Place the signature
cs: Umístit signaturu

source: Signature Name
cs: Název signatury

source: Create up to {0} signatures to choose from when composing an email.
cs: Můžete vytvořit až {0} signatur, ze kterých si můžete vybírat při psaní poštovní zprávy.

source: Using Signatures
cs: Používání signatur

source: No signature name specified.
cs: Název signatury nebyl uveden.

source: No signature value specified.
cs: Hodnota signatury nebyla uvedena.

source: When a message arrives
cs: Po příchodě zprávy

source: When forwarding an email, include the original email message as
cs: Při přeposílání pošty vložit původní zprávu jako

source: When replying to an email, include the original email message as
cs: Při odpovídání na poštu vložit původní zprávu jako

source: Reply/Forward using format of the original message
cs: Odpovědět/přeposlat ve formátu původní zprávy

source: Place in Inbox
cs: Umístit do Přijatých

source: Ignore message
cs: Ignorovat zprávu

source: Place in Inbox if I'm in To: or Cc:
cs: Umístit do Přijatých, jestli jsem uveden v Komu: nebo Kopie:

source: Orange
cs: oranžová

source: Organizer
cs: Organizér

# otherother
source: Other
cs: Jiné

source: Other Phone
cs: Jiný telefon

source: Other Fax
cs: Jiný fax

source: Out of Office
cs: Mimo kanceláře

source: Owner
cs: Vlastník

source: Owner's Email
cs: Email vlastníka

source: Owner's Contact Folder Name
cs: Název adresáře vlastníka

source: Owner's Calendar Name
cs: Název kalendáře vlastníka

source: Owner's Task List Name
cs: Název seznamu úloh vlastníka

source: Owner's Folder Name
cs: Název složky vlastníka

# quotaUsage
source: {0} of {1}
cs: Kvóta: {0} z {1}

source: Parent folder
cs: Nadřazená složka

source: Password
cs: Heslo

source: Your password has been changed. You may now close this window.
cs: Vaše heslo bylo změněno. Teď můžete zavřít toto okno.

source: You must fill in all the password fields
cs: Musíte vyplnit všechna pole s heslem

source: Path
cs: Cesta

source: Perform the following actions:
cs: Vykonat následující činnosti:

source: Permissions
cs: Povolení

source: Phone
cs: Telefon

source: Phone 2
cs: Telefon 2

source: Pink
cs: růžová

source: Placed Calls
cs: Uskutečněné volání

source: Place signature
cs: Vložit signaturu

source: Prefix included messages with
cs: Předpona vložených zpráv:

source: Privacy Policy
cs: Politika správy soukromých údajů

source: Print
cs: Tisknout

source: Priority
cs: Priorita

source: Private
cs: Soukromé

source: Public
cs: Veřejné

source: Purple
cs: fialová

source: Reload Calendar
cs: Znovu načíst kalendář

source: Received
cs: Přijaté

source: Recurrence
cs: Opakovaný výskyt

source: first
cs: první

source: second
cs: druhý

source: third
cs: třetí

source: fourth
cs: čtvrtý

source: last
cs: poslední

source: None.
cs: žádné.

source: Every day.
cs: Každý den.

source: Every week.
cs: Každý týden.

source: Every weekday.
cs: Každý den v týdnu.

source: Every {0,number,integer} {0,choice,0#days|1#day|1<days}.
cs: {0,choice,0#Každých {0,number,integer} dní|1#Každý den|1<Každých {0,number,integer} dní}.

source: Every {0,date,EEEE}.
cs: Každý {0,date,EEEE}.

source: Every {0,number,integer} weeks on
cs: Každých {0,number,integer} týdnů v

source: and
cs: a
