Repository: Softinel/czech-zimbra
Catalog: ZMsg_*.po
Languages: cs

source: Received empty response from server
cs: Byla obdržena prázdná odpověď od serveru

source: The account is in maintenance mode
cs: Účet se nachází v režimu údržby!

# BAD_JSON_RESPONSE
source: A network error has occurred.
cs: Vyskytla se síťová chyba.

source: Cannot connect to server.
cs: Není možné se připojit k serveru.

# NETWORK_ERROR
source: A network error has occurred.
cs: Vyskytla se síťová chyba.

# SOAP_ERROR
source: A network error has occurred.
cs: Vyskytla se síťová chyba.

# CSFE_SVC_ERROR
source: A network service error has occurred.
cs: Vyskytla se chyba síťové služby.

source: The username or password is incorrect. Verify that CAPS LOCK is not on, and then retype the current username and password.
cs: Uživatelské jméno nebo heslo je nesprávné. Ověřte, že nemáte zapnutý CAPS LOCK a potom znovu napište vaše uživatelské jméno a heslo.

source: Your password is no longer valid. Please choose a new password.
cs: Vaše heslo už není platné. Prosím, zvolte si nové heslo.

source: You have entered an invalid password.
cs: Zadali jste neplatné heslo.

source: Invalid preference name.
cs: Neplatný název volby.

source: Invalid preference value.
cs: Neplatná hodnota volby.

# account.MAINTENANCE_MODE
source: This account is currently in maintenance mode.
cs: Tento účet je momentálně v režimu údržby.

source: No such account exists.
cs: Takový účet neexistuje.

source: No such saved search exists.
cs: Takové hledání neexistuje.

# account.ACCT_NO_SUCH_TAG
source: No such tag exists.
cs: Takový štítek neexistuje.

source: The identity could not be created because you have exceeded your identity quota.
cs: Identitu nebylo možné vytvořit, protože jste překročili kvótu vašich identit.

source: Password cannot be changed too soon.
cs: heslo není možné tak brzy změnit.

source: Password locked. User not allowed to change password. Please contact your System Administrator.
cs: Heslo bylo uzamčeno. Uživatel nemůže měnit heslo. Prosím, kontaktujte svého správce.

source: The password you submitted has recently been used. Please choose a different password.
cs: Heslo, které jste odeslali, bylo nedávno použito. Prosím, zvolte si jiné heslo.

source: An object with that name already exists.
cs: Objekt s takovým názvem už existuje.

source: Item version number conflict. Another version was added between edit and save.
cs: Konflikt čísel verzí položek. Mezi započetím úprav a uložením byla realizovaná další verze.

source: Sorry, "{0}" is not a valid name. It contains at least one invalid character.
cs: Promiňte, „{0}“ není platné jméno. Obsahuje aspoň jeden neplatný znak.

source: This message cannot be sent because it has exceeded the maximum allowed size.
cs: Tuto zprávu není možné odeslat, protože překročila maximální povolenou velikost.

source: No such conversation exists.
cs: Taková konverzce neexistuje.

source: No such folder exists.
cs: Takový adresář neexistuje.

source: Item "{0}" does not exist.
cs: Položka „{0}“ neexistuje.

source: No such message exists.
cs: Taková zpráva neexistuje.

source: No such message part exists.
cs: Taková část zprávy neexistuje.

# mail.NO_SUCH_TAG
source: No such tag exists.
cs: Takový štítek neexistuje.

source: Unable to parse the search query.
cs: Nebylo možné analyzovat vyhledávací řetězec.

source: Your message could not be sent because you have exceeded your mail quota.
cs: Vaši zprávu nebylo možné odeslat, protože jste překročili svoji kvótu pro poštu.

source: Contact could not be created because you have exceeded your contact quota.
cs: Kontakt nebylo možné vytvořit, protože jste překročili svoji kvótu pro kontakty.

source: Please be more specific in your search criteria.
cs: Prosím, upřesněte své vyhledávací požadavky.

# mail.MAIL_UNABLE_TO_IMPORT_APPOINTMENTS
source: Unable to import. The chosen file may be invalid.
cs: Nebylo možné importovat. Zvolený soubor je zřejmě neplatný.

# mail.MAIL_UNABLE_TO_IMPORT_CONTACTS
source: Unable to import. The chosen file may be invalid.
cs: Nebylo možné importovat. Zvolený soubor je zřejmě neplatný.

source: Could not send message: {0}
cs: Nebylo možné odeslat zprávu: {0}

source: Could not send message due to invalid address(es)
cs: Nebylo možné odeslat zprávu kvůli neplatným adresám.

source: A tag could not be created because you have exceeded the limit.
cs: Štítek nebylo možné vytvořit, protože jste překročili limit.

source: A parsing error has occurred.
cs: Vyskytla se chyba při syntaktické analýze.

source: Permission denied.
cs: Přístup byl zamítnut.

# service.FAILURE
source: A network service error has occurred.
cs: Vyskytla se síťová chyba.

source: An invalid request was made.
cs: Byl uskutečněn neplatný požadavek.

source: Server error (unknown command sent to server).
cs: Chyba serveru (serveru byl poslán neznámy příkaz).

source: Resource unreachable.
cs: Zdroj je nedostupný.

source: Service temporarily unavailable.
cs: Služba je dočasně nedostupná.

source: Authentication Required
cs: Vyžaduje se ověření

source: Your session has expired. Please login again.
cs: Vaše relace vypršela. Prosím, přihlaste se znovu.

source: Request was sent to the wrong server.
cs: Požadavek byl odeslaný na nesprávný server.

source: The server is in read-only mode.
cs: Server je v režimu jen pro čtení.

source: Proxy error.
cs: Chyba proxy.

source: Too many hops between servers.
cs: Příliš dlouhá cesta mezi servery (too many hops).

source: Operation already in progress.
cs: Operace už probíhá.

source: Operation not in progress.
cs: Operace neprobíhá.

source: The operation has been interrupted
cs: Operace byla přerušena.

source: No spell check server defined.
cs: Nebyl definován server pro kontrolu pravopisu.

source: The system is currently unable to complete your request. We apologize for this inconvenience.
cs: Systém nebyl schopen dokončit váš požadavek. Omlouváme se za způsobené nepříjemnosti.

source: We are currently unable to display call records. We apologize for this inconvenience.
cs: Momentálně nedokážeme zobrazit záznamy volání. Omlouváme se za způsobené nepříjemnosti.

source: We are temporarily unable to display voice mail records.
cs: Dočasně nedokážeme zobrazovat záznamy hlasové pošty.

# voice.UNABLE_TO_UPDATE_CALL_FEATURES
source: We are temporarily unable to forward calls. We apologize for this inconvenience.
cs: Dočasně nedokážeme přesměrovávat volání. Omlouváme se za způsobené nepříjemnosti.

# voice.UNABLE_TO_MODIFY_CALL_FEATURES
source: We are temporarily unable to forward calls. We apologize for this inconvenience.
cs: Dočasně nedokážeme přesměrovávat volání. Omlouváme se za způsobené nepříjemnosti.

source: An error occurred while attempting to update your voice mail preferences. Please try again.
cs: Vyskytla se chyba při pokusu o aktualizaci nastavení vaší hlasové pošty. Prosím, zkuste to znovu.

source: Your email could not be forwarded at this time. Please try again later.
cs: Vaši poštu momentálně nebylo možné přesměrovat. Prosím, zkuste to znovu.

source: Unable to retrieve call features.
cs: Nebylo možné zjistit možnosti volání.

source: Unable to retrieve voice mail content.
cs: Nebylo možné získat obsah hlasové pošty.

source: Unable to retrieve voice mail preferences.
cs: Nebylo možné získat nastavení hlasové pošty.

source: Unable to retrieve voice mail summary.
cs: Nebylo možné získat shrnutí hlasové pošty.

source: Unable to modify voice mail status.
cs: Nebylo možné změnit stav hlasové pošty.

source: Unable to empty voice mail trash.
cs: Nebylo možné vyprázdnit Koš hlasové pošty.

source: Unable to delete voice mail.
cs: Nebylo možné smazat hlasovou poštu.

source: Unable to undelete voice mail.
cs: Nebylo možné obnovit smazanou hlasovou poštu.

source: A network service error has occurred (zclient).
cs: Vyskytla se síťová chyba (zclient).

source: A network service error has occurred (zclient/io).
cs: Vyskytla se síťová chyba (zclient/io).

source: A client error occurred. Please try again.
cs: Vyskytla se chyba klienta. Prosím, zkuste to znovu.
